[
  {
    "id"  : 1,
    "name": "Adam",
    "type": "Pria",
    "category":"PL",
    "personality":"baik",
    "description":"Adam adalah manusia pertama yang Tuhan ciptakan di bumi. Setelah Tuhan menciptakan manusia pertama, Adam, dan istrinya, Hawa, serta memberkati mereka, Ia menempatkan mereka di Taman Eden. Ia memberi perintah kepada mereka bahwa semua yang ada di taman itu boleh mereka makan buahnya. Tetapi pohon pengetahuan tentang yang baik dan yang jahat, yang terdapat di tengah-tengah taman itu tidak boleh mereka makan. Sebab pada waktu mereka memakannya, mereka pasti akan mati. Peringatan Tuhan ini tidak ditaati oleh Adam dan Hawa. Ketidaktaatan Hawa dan Adam membuat mereka jatuh ke dalam dosa serta mengalami kematian rohani, yakni terpisah dari Tuhan. Mereka punya rasa bersalah dan takut berhadapan denganNya. Mereka juga mengalami kematian jasmani. Kematian rohani kemudian juga diikuti oleh kematian secara jasmani. Setelah hidup bertahun-tahun, akhirnya Adam dan Hawa mati secara fisik."
  },
  {
    "id"  : 2,
    "name": "Hawa",
    "type": "Wanita",
    "category":"PL",
    "personality":"baik",
    "description":"Hawa adalah istri Adam, manusia pertama yang Tuhan ciptakan di bumi. Hawa-lah yang pertama digoda oleh iblis yang datang dalam bentuk ular sehingga ia dan suaminya jatuh ke dalam dosa. Hawa tergoda dengan perkataan iblis, ia melihat buah pohon itu sangat menarik, sedap dilihat. Lalu ia mengambil buah pohon itu, memakannya dan memberikannya kepada suaminya, Adam. Akibatnya mereka jatuh ke dalam dosa dan dihukum Tuhan. Bahkan hukuman yang ditimpakan Tuhan kepada Adam dan Hawa bukan hanya untuk mereka berdua, tetapi berdampak kepada seluruh keturunan mereka kelak, yakni semua manusia di bumi. Inilah yang disebut dengan istilah dosa asali atau dosa warisan, yang hanya ada dalam ajaran kekristenan (Roma 5:12-21)."
  },
  {
    "id"  : 3,
    "name": "Kain",
    "type": "Pria",
    "category":"PL",
    "personality":"buruk",
    "description":"Kain adalah anak pertama Adam dan Hawa, manusia pertama di bumi. Kain adalah seorang petani dan Habel, adik Kain, seorang peternak kambing-domba. Suatu waktu Kain dan Habel mempersembahkan korban kepada Tuhan. Kain mempersembahkan hasil pertaniannya, sedangkan Habel mempersembahkan hasil peternakannya. Ternyata persembahan Kain tidak diterima oleh Tuhan, sedangkan persembahan Habel, adiknya, diterimaNya. Alasan mengapa persembahan Kain ditolak oleh Tuhan adalah karena perbuatan Kain yang jahat. Jadi bukan karena “bahan” persembahannya yang berbeda dengan “bahan” persembahan Habel (seperti yang sering dianggap oleh sebagian orang), melainkan lebih pada sikap hati Kain yang tidak berkenan kepada Tuhan (1 Yohanes 3:12). Karena persembahannya ditolak oleh Tuhan, maka Kain menjadi iri hati kepada Habel. Dengan liciknya Kain mengajak Habel ke ladang, lalu dengan tiba-tiba ia memukul dan membunuh adiknya tersebut. Karena itu maka Tuhan sangat murka kepadanya. Ia mengutuk Kain dan menghukumnya dengan tanah yang tidak menghasilkan penuh baginya. Selain itu, Kain juga akan menjadi seorang pengembara di bumi (Kejadian 4)."
  },
  {
    "id"  : 4,
    "name": "Habel",
    "type": "Pria",
    "category":"PL",
    "personality":"baik",
    "description":"Habel adalah anak kedua dari Adam dan Hawa. Karena persembahannya ditolak oleh Tuhan, maka Kain menjadi iri hati kepada Habel. Dengan liciknya Kain mengajak Habel ke ladang, lalu dengan tiba-tiba ia memukul dan membunuh adiknya tersebut. Bukannya memperbaiki hidupnya sehingga ia berkenan kepada Tuhan, Kain malah membunuh adiknya yang tidak bersalah. Padahal Tuhan sudah mengingatkan Kain bahwa dosa sudah mengintainya di kala ia tidak berbuat baik. Tetapi Kain mengabaikan peringatan Tuhan, sehingga terjadilah dosa pembunuhan tersebut. Tuhan sangat marah kepada Kain atas pembunuhan Habel. Ia mengutuk Kain dan menghukumnya dengan tanah yang tidak menghasilkan penuh baginya, ia juga menjadi pengembara di bumi. Peristiwa pembunuhan Habel merupakan pembunuhan pertama yang tercatat di Alkitab. Hal ini membuat Habel sebagai martir pertama di Alkitab. Habel boleh disebut sebagai martir dikarenakan ia meninggal demi mempertahankan penyembahan yang benar kepada Tuhan. Tuhan Yesus juga dengan jelas menyebut Habel sebagai “orang benar” dan bahwa kemartirannya merupakan awal pembunuhan terhadap orang-orang benar (Matius 23:35)."
  },
  {
    "id"  : 5,
    "name": "Nuh",
    "type": "Pria",
    "category":"PL",
    "personality":"baik",
    "description":"Ketika manusia keturunan Adam semakin banyak di bumi, maka semakin lama kelakuan mereka semakin jahat di mata Tuhan dan kecenderungan hatinya hanyalah melakukan kejahatan. Karena itu Tuhan ingin memusnahkan seluruh manusia yang diciptakanNya itu dengan air bah yang melanda seluruh bumi. Namun Tuhan menyelamatkan satu keluarga dari seluruh manusia yang akan dimusnahkanNya itu sehingga manusia tetap ada di hadapanNya. Dialah Nuh, seorang yang saleh di hadapan Tuhan. Nuh sekeluarga tidak akan tertimpa air bah yang akan didatangkan Tuhan. Untuk itu, Tuhan menyuruh Nuh membuat sebuah bahtera di atas gunung yang mampu menampung Nuh sekeluarga dan sejumlah spesies hewan di bumi sehingga hewan-hewan tersebut tidak punah (Kejadian 6-9). Dari Nuh inilah seluruh umat manusia berkembang biak di bumi. Ketiga anak Nuh, yakni Sem, Ham, dan Yafet menjadi nenek moyang seluruh bangsa di bumi (Kejadian 10)."
  },
  {
    "id"  : 6,
    "name": "Abraham",
    "type": "Pria",
    "category":"PL",
    "personality":"baik",
    "description":"Abraham adalah nenek moyang bangsa Israel, umat pilihan Tuhan, yang dikenal sebagai bapa orang beriman. Allah memanggil Abraham untuk mengadakan perjanjian denganNya. Abraham tadinya belum dikenal, bahkan ayahnya, Terah, adalah seorang penyembah berhala. Allah memanggil Abraham keluar dari negerinya, Ur-Kasdim, dan pergi ke suatu negeri yang akan ditunjukkanNya. Ia berjanji akan memberkati Abraham, membuat nama Abraham masyhur, dan oleh Abraham seluruh bangsa di muka bumi akan diberkati. Abraham menaati panggilan Tuhan tersebut. Ia meninggalkan negerinya dan pergi ke negeri yang akan ditunjukkan Tuhan kepadanya, yakni Tanah Kanaan. Ia membawa istrinya, Sara, dan keponakannya, Lot, serta segala hartanya dan orang-orangnya. Di Tanah Kanaan Tuhan berjanji akan memberikan negeri itu kepada keturunan Abraham, yakni umat Israel (Kejadian 12:1-9). Kebesaran Abraham bukan hanya karena ia nenek moyang umat pilihan Tuhan, bangsa Israel, tetapi juga karena ia adalah nenek moyang sang Mesias, yakni Yesus Kristus."
  },
  {
    "id"  : 7,
    "name": "Sara",
    "type": "Wanita",
    "category":"PL",
    "personality":"baik",
    "description":"Sara adalah istri Abraham, nenek moyang bangsa Israel. Salah satu kisah menarik tentang Sara adalah tentang kecantikannya. Suatu ketika terjadi kelaparan di Tanah Kanaan, sehingga ia dan suaminya, Abraham, pergi ke Tanah Mesir untuk mendapatkan makanan. Karena Abraham takut orang-orang Mesir akan membunuhnya serta mengambil Sara, karena istrinya itu cantik, maka Abraham meminta Sara agar mengaku sebagai saudaranya. Dengan demikian Abraham berharap orang Mesir memperlakukan dirinya dan istrinya dengan baik. Strategi Abraham ini sebenarnya tidak benar dan berbahaya. Firaun, raja Mesir, memang memperlakukan Abraham dengan baik, bahkan memberinya kambing-domba, lembu, keledai, unta, dan budak-budak. Namun Firaun justru mengambil Sara menjadi istrinya! Beruntung, Abraham Tuhan tolong. Tuhan menimpakan tulah bagi Firaun dan seisi istananya sehingga Firaun mengembalikan Sara kepada Abraham dan memintanya pergi dari Mesir. (Kejadian 12)."
  },
  {
    "id"  : 8,
    "name": "Lot",
    "type": "Pria",
    "category":"PL",
    "personality":"baik",
    "description":"Lot adalah keponakan Abraham. Ketika Abraham dipanggil Tuhan meningalkan kampung halamannya di Ur-Kasdim, Abraham juga membawa serta Lot, mungkin karena ayah Lot saat itu sudah meninggal. Lot bersama-sama Abraham pergi ke Tanah Perjanjian (Kanaan) sebagai pendatang. Ketika terjadi kelaparan di Kanaan, Lot juga ikut bersama Abraham pergi ke Mesir. Kemudian Lot berpisah dari Abraham. Ia memilih tinggal di Lembah Yordan, dekat kota Sodom. Hal ini kemudian menimbulkan masalah tersendiri bagi Lot. Sebab Sodom sangat jahat. Tidak dijelaskan secara eksplisit di Alkitab apa dosa terbesar kota Sodom dan Gomora. Namun dari kisah tentang dua malaikat yang bertamu ke rumah Lot dapat disimpulkan bahwa dosa Sodom dan Gomora adalah masalah homoseksual. Tuhan mengutus dua orang malaikatNya (dalam wujud laki-laki) untuk menyelidiki keadaan kota Sodom. Ketika mereka tiba di Sodom, mereka diterima oleh Lot dan diberi tumpangan di rumahnya. Namun para lelaki di kota Sodom itu berusaha memaksa untuk melakukan hubungan seksual dengan dua malaikat (laki-laki) yang datang ke rumah Lot tersebut, tetapi Tuhan menggagalkan usaha mereka tersebut dengan membutakan mata mereka. Lewat peristiwa ini para malaikat itu akhirnya memahami dosa Sodom dan Gomora, mereka tidak butuh lagi bukti akan dosa Sodom dan Gomora, mereka sudah mengalaminya sendiri. Kemudian kedua malaikat itu segera melarikan keluarga Lot keluar dari kota Sodom. Lalu Tuhan memusnahkan kota Sodom dan Gomora dengan menurunkan hujan belerang dan api (Kejadian 19:1-29)."
  },
  {
    "id"  : 9,
    "name": "Hagar",
    "type": "Wanita",
    "category":"PL",
    "personality":"baik",
    "description":"Ketika Allah memanggil Abraham keluar dari negerinya, Ur-Kasdim, dan pergi ke suatu negeri yang akan ditunjukkanNya, Ia berjanji akan membuat keturunan Abraham sebanyak bintang di langit dan sebanyak pasir di tepi laut. Tetapi Sara, istri Abraham, adalah seorang perempuan mandul dan sudah tua. Karena itu, Sara meminta suaminya, Abraham, untuk menghampiri pembantunya, Hagar, agar ia melahirkan seorang anak dan dianggap sebagai anak Sara. Hal ini dituruti oleh Abraham. Ia menikahi Hagar dan mendapatkan seorang anak, Ismael (Kejadian 16). Pernikahan Abraham dengan Hagar adalah bentuk ketidakpercayaan dan ketidaksabaran Abraham dan Sara pada janji Tuhan. Kendati demikian, janji Tuhan tetap digenapi dalam hidup Abraham dan Sara, bahwa keturunan mereka sangat banyak, yang dimulai dari anak kandung mereka, Ishak; bukan dari Ismael."
  },
  {
    "id"  : 10,
    "name": "Ayub",
    "type": "Pria",
    "category":"PL",
    "personality":"baik",
    "description":"Ayub adalah seorang yang benar dan saleh di hadapan Allah. Selain itu, Ayub juga orang yang kaya. Allah mengizinkan iblis untuk mencobai Ayub dengan sangat berat: kematian anak-anaknya secara mendadak, penyakit kulit yang dideritanya, dan harta kekayaannya yang lenyap seketika. Bahkan istrinya meminta Ayub untuk mengutuki Allahnya lalu mati. Demikian juga sahabat-sahabatnya, yang datang menghiburnya. Mereka mempersalahkan Ayub; mereka berpikir bahwa Ayub menderita karena dosa-dosanya. Namun Ayub tidak mempersalahkan Tuhan atas segala penderitaan yang dialaminya. (Ayub 1-2). Meski sempat ragu, iman Ayub tetap kokoh kepada Tuhan. Ayub tetap setia sampai akhir dalam mengikut Tuhan. Pada akhirnya Ayub dipulihkan oleh Tuhan setelah ia selesai menjalani pencobaan iblis yang Allah izinkan terjadi atas dirinya. Ayub mempunyai tujuh anak lagi, dan putri-putrinya adalah orang-orang yang paling cantik di negeri-negeri Timur (Negara-negara sebelah timur Israel). Ayub juga Tuhan berkati sedemikian sehingga ia sangat kaya, jauh lebih kaya dari sebelumnya, dan menjadi orang yang terkaya di antara orang-orang di negeri Timur. (Ayub 42)."
  },
  {
    "id"  : 11,
    "name": "Ishak",
    "type": "Pria",
    "category":"PL",
    "personality":"baik",
    "description":"Ishak adalah anak Abraham, nenek moyang bangsa Israel, umat pilihan Tuhan. Setelah Abraham meninggal, Allah memberkati Ishak, anak Abraham, serta mengikat perjanjian dengannya. Allah berjanji kepada Ishak bahwa keturunannya akan sebanyak bintang di langit dan mereka akan memiliki Tanah Perjanjian. Seperti halnya Abraham, ayahnya, Ishak bukan hanya merupakan nenek moyang bangsa Israel, tetapi juga nenek moyang Mesias. Bukti penyertaan Tuhan terhadap Ishak adalah ketika Ia memberkati Ishak secara melimpah di negeri orang Filistin, Gerar. Ishak mempunyai banyak ternak dan anak buah. Ishak menjadi orang yang lebih berkuasa di Gerar, sekalipun ia adalah seorang pendatang. (Kejadian 26)."
  },
  {
    "id"  : 12,
    "name": "Ribka",
    "type": "Wanita",
    "category":"PL",
    "personality":"baik",
    "description":"Ribka adalah istri Ishak, anak Sara. Jadi Ribka adalah menantu Sara. Di masa tuanya, Abraham mengutus seorang hambanya ke Aram-Mesopotamia, kepada sanak keluarganya, untuk mencarikan anaknya, Ishak, seorang istri. Setelah hamba Abraham tersebut sampai di Aram-Mesopotamia, maka ia berdoa dan meminta tanda kepada Tuhan. Jika perempuan yang dia mintai tolong mau memberinya minum, maka dialah kiranya yang dikehendaki oleh Tuhan. Dan Tuhan menjawab doa hamba Abraham itu, ia bertemu dengan Ribka yang sedang datang mengambil air. Dan ketika ia meminta tolong kepada Ribka agar diberikan air, maka Ribka memberikannya. Ribka digambarkan sebagai seorang perempuan yang sangat cantik parasnya. Setelah hamba Abraham tersebut menjelaskan maksud kedatangannya, ia pun dibawa oleh Ribka ke rumah orang tuanya. Keluarga Ribka dan Ribka sendiri setuju untuk dijadikan istri Ishak. Dan Ribka dibawa oleh hamba Abraham ke Tanah Kanaan untuk dinikahkan dengan anak tuannya, Ishak. (Kejadian 24)"
  },
  {
    "id"  : 13,
    "name": "Esau",
    "type": "Pria",
    "category":"PL",
    "personality":"buruk",
    "description":"Esau adalah anak Ishak, saudara kembar Yakub. Ketika Ishak memberkati Yakub sebagai anak sulung setelah ia ditipu oleh istrinya, Ribka, dan Yakub, maka Esau sangat marah dan menangis, dan ia berikhtiar membunuh Yakub, sebab Yakub telah menipunya (Kejadian 27:41-45). Mendengar Esau ingin membunuhnya, maka Yakub melarikan diri ke rumah pamannya atas saran ibunya. Sekitar dua puluh tahun kemudian, setelah Yakub menikah dan mempunyai anak di pelariannya, Allah menyuruhnya kembali ke rumah ayahnya di Kanaan. Namun Yakub takut bertemu kakaknya, Esau, yang mungkin masih dendam kepadanya dan akan membunuhnya. Karena itulah Yakub berdoa kepada Tuhan, dan Ia mengabulkan doanya (Kejadian 32). Sebab ternyata, Esau tidak dendam lagi kepada Yakub, malahan ia memeluk dan mencium Yakub dengan menangis (Kejadian 33). Jelas Esau tidak lagi marah kepada Yakub, ia memilih untuk mengampuni saudara kembarnya yang telah merebut hak kesulungannya."
  },
  {
    "id"  : 14,
    "name": "Yakub",
    "type": "Pria",
    "category":"PL",
    "personality":"baik",
    "description":"Yakub adalah anak Ishak, cucu Abraham. Yakub disebut juga Israel, yang merupakan ayah dari 12 anak laki-laki yang kemudian menjadi nenek moyang bangsa Israel. Yakub adalah salah satu bapa leluhur Israel, selain Abraham, kakeknya dan Ishak ayahnya. Yakub jelas sangat dihormati oleh orang Israel, karena dari dialah berasal 12 bapa leluhur mereka. Seperti halnya Abraham dan Ishak, Tuhan juga mengikat perjanjian dengan Yakub. Ia berjanji akan menyertai dan memberkati Yakub, serta membuat keturunannya banyak, dan akan memiliki Tanah Kanaan, yang dijanjikannya kepada Abraham (Kejadian 28:13-15). Yakub dan anak-anaknya kemudian mengungsi ke Mesir, di sanalah ia mati, dan dari sanalah keturunannya, bangsa Israel, Tuhan bawa menuju Tanah Perjanjian/Tanah Kanaan."
  },
  {
    "id"  : 15,
    "name": "Rahel",
    "type": "Wanita",
    "category":"PL",
    "personality":"baik",
    "description":"Rahel adalah istri Yakub, anak Ribka. Jadi Rahel adalah menantu Ribka. Rahel adalah istri yang paling dikasihi oleh Yakub. Yakub rela bekerja selama 14 tahun untuk Laban, ayah Rahel, demi mendapatkan Rahel. Awalnya ia hanya bekerja selama tujuh tahun saja, namun karena Laban menipunya, maka ia harus bekerja selama tujuh tahun lagi. Laban adalah saudara laki-laki Ribka, ibu Yakub. Ayahnya, Ishak, memintanya mencari istri ke rumah pamannya itu. Laban mempunyai dua orang anak perempuan, Lea yang sulung dan adiknya, Rahel. Yakub lebih menyukai Rahel daripada Lea, karena ia lebih cantik daripada kakaknya. (Kejadian 29). Setelah Yakub bekerja selama tujuh tahun untuk mendapatkan Rahel, ternyata Laban justru memberikan Lea kepadanya. Karena dia sukanya sama Rahel, maka Yakub pun bekerja selama tujuh tahun lagi untuk mendapatkan Rahel. Dengan demikian Yakub memperistri Lea dan Rahel. Lea dan Rahel, beserta budak-budak mereka (Bilha dan Zilpa), menjadi nenek moyang 12 suku Israel."
  },
  {
    "id"  : 16,
    "name": "Ruben",
    "type": "Pria",
    "category":"PL",
    "personality":"baik",
    "description":"Ruben merupakan anak sulung Yakub dari istrinya, Lea. Ruben adalah salah satu anak Yakub yang paling banyak dicatat di Alkitab. Dan Ruben mempunyai sifat dan karakter yang baik, dibanding saudara-saudaranya yang lain, kecuali Yusuf. Satu sifat Ruben yang baik terlihat dari sikapnya kepada adiknya, Yusuf. Ketika Yusuf lebih dikasihi oleh Yakub dari anak-anaknya yang lain, maka saudara-saudara Yusuf menjadi iri hati kepadanya. Mereka pun mulai berunding untuk membunuhnya. Tetapi Ruben, berbeda dengan saudara-saudaranya yang lain, tidak menyetujui perbuatan saudara-saudaranya tersebut. Itulah sebabnya ia menyarankan agar mereka membuang Yusuf ke dalam sebuah sumur agar Ruben bisa menyelamatkan Yusuf. Saudara-saudaranya menyetujui usul Ruben, mereka membuang Yusuf ke dalam sebuah sumur. Tapi rencana Ruben untuk menyelamatkan Yusuf dari sumur itu tidak kesampaian, sebab tanpa sepengetahuan Ruben, saudara-saudaranya yang lain telah mengangkat Yusuf dari sumur tersebut dan menjualnya kepada pedagang yang hendak pergi ke Mesir (Kejadian 37:21-22, 29-30). Kendati demikian, Ruben punya aib, karena ia pernah berzinah dengan gundik ayahnya, Bilha (Kejadian 35:21-22). Dan di penghujung hidupnya, Yakub menghukum Ruben dan hak kesulungan Ruben pun hilang (Kejadian 49:1-4)."
  },
  {
    "id"  : 17,
    "name": "Yehuda",
    "type": "Pria",
    "category":"PL",
    "personality":"baik",
    "description":"Yehuda adalah anak keempat Yakub, anak dari istri pertamanya, Lea. Yehuda adalah salah satu anak Yakub paling banyak dicatat di Alkitab, bersama Yusuf dan Ruben. Yehuda adalah orang yang bertanggung jawab dan telah menunjukkan kepemimpinannya di antara saudara-saudaranya (Kejadian 43:3-5, 8-10; 44:18-34). Tetapi seperti Ruben, dan tidak seperti Yusuf, Yehuda mempunyai moral yang rendah. Ia suka pergi ke perempuan sundal, dan di situlah ia bertemu dengan menantunya, Tamar, yang menyamar sebagai perempuan sundal. Karena itu ia melakukan hubungan seksual dengan menantunya tersebut. Yehuda pun akhirnya mengambil Tamar menjadi istrinya. Kendati demikian, kasih karunia Allah tetap berlaku bagi Yehuda. Tuhan tetap memilihnya sebagai penerus umat pilihan Allah. Dari nama Yehudalah berasal istilah Yehuda atau Yahudi, dialah nenek moyang para raja Israel, dan nenek moyang sang Mesias, Yesus Kristus. Dalam nubuatannya tentang Yehuda, Yakub mengatakan bahwa Yehuda akan menjadi pemimpin dan tongkat kerajaan tidak akan beralih dari suku Yehuda, hingga datang Dia (Tuhan Yesus) yang berhak atasnya (Kejadian 49:8-12)."
  },
  {
    "id"  : 18,
    "name": "Yusuf",
    "type": "Pria",
    "category":"PL",
    "personality":"baik",
    "description":"Yusuf adalah anak kesayangan Yakub, sebab Yusuf lahir di masa tua Yakub dari istri kesayangannya, Rahel. Karena itulah Yakub memanjakan Yusuf. Ia membelikan Yusuf jubah yang sangat indah. Hal ini membuat saudara-saudara Yusuf menjadi cemburu. Apalagi setelah Yusuf menceritakan mimpinya kepada mereka yang menggambarkan keunggulan Yusuf atas saudara-saudaranya itu, makin bencilah mereka kepada Yusuf. Karena itulah Yusuf mereka jual kepada seorang Ismael yang kemudian membawa Yusuf ke Mesir. Yusuf dijual kepada seorang pegawai istana Firaun yang bernama Potifar. Yusuf kemudian menjadi kepala rumah tangga Potifar dan orang kepercayaannya (Kejadian 39:4, 6). Karena Yusuf difitnah oleh istri Potifar dengan berkata bahwa Yusuf ingin memperkosanya, maka Yusuf dimasukkan ke penjara. Di penjara, Yusuf berhasil menafsirkan mimpi juru minum dan juru roti Firaun, yang saat itu sama-sama dipenjarakan dengan Yusuf. Hal ini membuat Yusuf dipanggil untuk menafsirkan mimpi raja Firaun, raja Mesir. Akhirnya, raja Firaun mengangkat Yusuf sebagai pempimpin tertinggi di Mesir di bawah kuasa Firaun. Jadi Yusuf menjadi orang kedua di kerajaan Mesir. Dialah yang dipercayakan oleh Firaun untuk mengelola pemerintahan Mesir, termasuk logistik, yang berpengaruh kepada bangsa-bangsa lain pada masa itu (Kejadian 41:39-44). Yusuf berhasil menyelamatkan banyak bangsa dari bahaya kelaparan, termasuk keluarganya sendiri di Tanah Kanaan, yang datang ke Mesir untuk membeli gandum. "
  },
  {
    "id"  : 19,
    "name": "Firaun",
    "type": "Pria",
    "category":"PL",
    "personality":"buruk",
    "description":"Ketika Yusuf mati, dan Firaun yang lain bangkit memerintah di Mesir, yang tidak mengenal Yusuf, maka dia mulai memperlakukan bangsa Israel dengan begitu keras. Apalagi ketika jumlah orang Israel semakin bertambah banyak di Mesir, raja Firaun yang baru membuat kebijakan untuk membasmi orang Israel dengan cara membunuh bayi-bayi mereka. Selain itu, mereka juga diharuskan kerja paksa di Mesir (Keluaran 1). Tuhan kemudian memanggil Musa dan memerintahkannya untuk membawa umatNya keluar dari Mesir menuju Tanah Perjanjian, yang telah Ia janjikan kepada nenek moyang mereka, Abraham, Ishak dan Yakub. Tetapi raja Mesir, Firaun, bersikeras tidak mengizinkan bangsa Israel pergi dari Mesir, sebab mereka adalah budak-budak yang dipekerjakan Firaun, kepergian mereka akan menjadi kerugian besar bagi dia dan bangsa Mesir. Firaun bahkan dengan sombongnya berkata bahwa dia tidak mengenal Tuhan yang diberitahukan Musa, maka dia tidak perlu menaatiNya dan tidak akan membiarkan bangsa Israel pergi (Keluaran 5:1). Maka Tuhan pun mendatangkan banyak tulah kepada Firaun dan bangsanya, yang memaksa Firaun untuk membebaskan umatNya dari Mesir menuju Tanah Perjanjian. Dalam usaha terakhirnya mempertahankan bangsa Israel di Mesir, pasukannya mengejar umat pilihan Tuhan tersebut. Tetapi sia-sia: mereka tenggelam di Laut Teberau."
  },
  {
    "id"  : 20,
    "name": "Musa",
    "type": "Pria",
    "category":"PL",
    "personality":"baik",
    "description":"Musa lahir di Mesir, di mana orang Israel berada di bawah perbudakan orang Mesir. Tetapi ia dididik dan dibesarkan di rumah raja Firaun hingga ia berusia 40 tahun. Ketika Musa hendak menolong bangsa Israel atas kekuasaan orang Mesir, ia ditolak oleh bangsanya sehingga ia harus melarikan diri ke Midian. Di situ ia berkeluarga dan bekerja pada mertuanya, 40 tahun lamanya. Lalu Tuhan memanggilnya untuk membawa umat Israel keluar dari Mesir menuju Tanah Perjanjian. Dia memimpin sekitar 2 juta umat Israel keluar dari Mesir menuju Tanah Pejanjian, mengembara di padang gurun selama 40 tahun (Kisah Para Rasul 7:20-39). Musa memang tidak masuk ke Tanah Perjanjian, ia mati di perbatasan Tanah Kanaan. Tetapi ia telah berhasil membawa umat Tuhan dari Mesir hingga ke perbatasan Tanah perjanjian. Musa adalah salah satu tokoh Alkitab terbesar."
  },
  {
    "id"  : 21,
    "name": "Harun",
    "type": "Pria",
    "category":"PL",
    "personality":"baik",
    "description":"Harun adalah imam besar Israel yang dipilih langsung oleh Tuhan ketika bangsa Israel di padang gurun menuju Tanah Perjanjian. Kepadanya Tuhan memberi perintah-perintah perihal keimamatan dan ibadah Israel, yang terdapat dalam Kitab Imamat. Imam Israel ada banyak, tetapi imam besar hanya satu dan seumur hidup. Imam besar Israel pertama adalah Harun. Setelah Harun mati, ia digantikan anak-anaknya. Imam-imam bertugas di ruang kudus bait suci untuk mempersembahkan korban-korban kepada Tuhan mewakili umat. Sedangkan imam besar masuk ke ruang maha kudus bait suci setahun sekali untuk melakukan upacara pendamaian dosa. Bersama saudaranya, Miryam, Harun pernah memberontak kepada Musa tetapi Tuhan membela Musa dan menghukum Miryam. (Bilangan 12:1-16). Karena tidak taat pada Tuhan bersama Musa, Harun juga tidak masuk ke Tanah Perjanjian."
  },
  {
    "id"  : 22,
    "name": "Miryam",
    "type": "Wanita",
    "category":"PL",
    "personality":"baik",
    "description":"Miryam adalah kakak perempuan Musa dan Harun. Jadi dialah yang mengawasi bayi Musa ketika ia ditaruh ibunya di sungai Nil, serta yang menawarkan inang penyusu kepada putri Firaun (Keluaran 2:4,7) Alkitab menyebut Miryam sebagai nabiah tatkala ia memimpin perempuan-perempuan Israel untuk menari dan menyanyikan puji-pujian bagi Tuhan dengan rebana, setelah Ia melepaskan mereka dari kejaran tentara Firaun. (Keluaran 15:20) Saat itu Tuhan membawa umatNya dari Mesir menuju Tanah Perjanjian dengan membelah Laut Teberau, dan orang Israel berjalan melewati laut yang sudah kering, sedangkan tentara Firaun yang mencoba mengejar mereka tewas tenggelam setelah Tuhan “membalikkan kembali” laut tersebut. Miryam, bersama Musa dan Harun, adalah pemimpin Israel (Mikha 6:4). Namun sayang, predikat Miryam sebagai nabiah tercoreng ketika ia dan saudaranya, Harun, memberontak terhadap Musa sehingga ia Tuhan hukum dengan penyakit kusta. Dia sembuh setelah Harun berdoa untuknya, tetapi harus dikucilkan selama tujuh hari (Bilangan 12:1-16). Miryam mati di dalam perjalanan di padang gurun (Bilangan 20:1), sehingga, seperti kedua saudaranya, Musa dan Harun, ia tidak masuk ke Tanah Perjanjian."
  },
  {
      "id"  : 23,
      "name": "Yosua",
      "type": "Pria",
      "category":"PL",
      "personality":"baik",
      "description":"Yosua adalah pemimpin Israel setelah Musa mati. Sebelumnya, Yosua adalah abdi Musa. Karena ketidak-taatannya, Musa tidak Tuhan izinkan masuk ke Tanah Kanaan, Ia hanya membawa bangsa Israel dari Mesir hingga ke perbatasan Tanah Kanaan. Tuhan memilih Yosua sebagai pengganti Musa dan Yosualah yang membawa bangsa Israel dari padang gurun hingga tiba di Tanah Perjanjian. Yosua membawa bangsa Israel memasuki Tanah Perjanjian dan berperang melawan bangsa-bangsa asli Tanah Kanaan tersebut. Lalu Yosua membagi tanah tersebut di antara suku-suku Israel. Yosua menjadi pemimpin Israel hingga matinya. Setelah Yosua mati, maka bangsa Israel selanjutnya dipimpin oleh para hakim. Hakim yang dimaksud di sini bukanlah hakim di pengadilan, seperti yang kita pahami saat ini, melainkan pemimpin tertinggi bangsa Israel di bidang politik dan pemerintahan. Kisah Yosua yang memimpin bangsa Israel menaklukkan Tanah Perjanjian dapat kita baca dalam kitabnya, yakni Kitab Yosua."
  },
  {
    "id"  : 24,
    "name": "Kaleb",
    "type": "Pria",
    "category":"PL",
    "personality":"baik",
    "description":"Kaleb adalah salah satu pemimpin Israel yang terkenal, salah satu dari 12 pengintai yang diutus Musa untuk mengintai Tanah Kanaan/Tanah Perjanjian. Dari generasinya, hanya Kaleb dan Yosua yang Tuhan izinkan memasuki Tanah Kanaan. Sedangkan 10 pengintai lainnya, beserta seluruh laki-laki Israel yang berusia 20 tahun ke atas, mati di padang gurun dan tidak diizinkan memasuki Tanah Kanaan karena mereka memberontak kepada Tuhan. Kaleb memberikan putrinya menjadi istri Otniel, karena Otniel berhasil menaklukkan kota Kiryat-Sefer di Tanah Kanaan. Otniel adalah hakim pertama Israel, yakni pemimpin politik, militer, dan pemerintahan pasca Yosua sebelum adanya jabatan raja di Israel (Hakim-hakim 3:7-11). Di usianya yang 85 tahun, Kaleb masih kuat, baik secara fisik maupun mental, sehingga dia masih dapat merebut wilayah Hebron yang dimintanya kepada Yosua, rekan sekaligus pemimpinnya (Yosua 14)."
  },
  {
    "id"  : 25,
    "name": "Rahab",
    "type": "Wanita",
    "category":"PL",
    "personality":"baik",
    "description":"Rahab adalah seorang perempuan sundal (pelacur) di Yerikho, kota pertama yang ditaklukkan oleh bangsa Israel di Tanah Kanaan. Ketika Yosua mengutus dua orang pengintai ke Yerikho (Tanah Perjanjian), Rahab menyembunyikan mereka di rumahnya, karena ia tahu dan yakin bahwa Yerikho telah diserahkan oleh Tuhan kepada bangsa Israel (Yosua 2). Hal ini dianggap sebagai tindakan iman yang besar sehingga nama Rahab termasuk ke dalam deretan para pahlawan iman (Ibrani 11). Ketika kota Yerikho jatuh ke tangan bangsa Israel, hanya Rahab dan keluarganya yang diselamatkan, selebihnya ditumpas oleh bangsa Israel. Rahab kemudian menikah dengan Salmon, salah satu laki-laki Israel dari suku Yehuda dan menjadi nenek moyang Tuhan Yesus secara manusia sehingga namanya terdapat dalam silsilah Tuhan Yesus (Matius 1:5)."
  },
  {
    "id"  : 26,
    "name": "Debora",
    "type": "Wanita",
    "category":"PL",
    "personality":"baik",
    "description":"Debora adalah satu-satunya hakim perempuan di Israel. Hakim adalah sebutan bagi para pemimpin tertinggi Israel di Tanah Perjanjian sebelum munculnya jabatan raja. Selain itu, Debora juga seorang nabiah, atau nabi perempuan (Hakim-hakim 4:4) Debora bersama Barak memimpin orang Israel dalam pertempuran melawan bangsa Kanaan yang dipimpin raja Yabin dan panglimanya, Sisera. Dan mereka berhasil mengalahkan bangsa Kanaan tersebut (Hakim-hakim 4:1-24). Sebelumnya Barak enggan untuk maju berperang jika Debora tidak maju. Dan ketika Debora maju dengan tentaranya, maka Barak pun maju beserta pasukannya. Hal ini menunjukkan kepemimpinan dan keberanian Debora, sampai-sampai laki-laki seperti Barak bergantung kepadanya! Setelah Debora dan pasukannya berhasil mengalahkan bangsa Kanaan, maka ia bersama Barak bernyanyi memuji Tuhan serta “mengkilas balik” pertempuran mereka melawan bangsa Kanaan (Hakim-hakim 5:1-31)."
  },
  {
    "id"  : 27,
    "name": "Gideon",
    "type": "Pria",
    "category":"PL",
    "personality":"baik",
    "description":"Gideon berasal dari kaum terkecil dari suku yang kecil di Israel, yakni suku Manasye. Dia juga orang yang paling muda di dalam keluarganya. Suatu ketika ia sedang mengirik gandum di tempat tersembunyi (seperti umumnya orang Israel pada waktu itu), karena takutnya kepada orang Midian yang menjadi musuh Israel. Lalu Malaikat Tuhan menampakkan diri kepadanya dan menyebutnya sebagai “Pahlawan yang gagah berani”. Tentu saja hal tersebut mengejutkan Gideon, sebab ia sadar siapa dirinya (Hakim-hakim 6:11-24). Namun Tuhan tahu bahwa di tanganNya memang ia akan benar-benar menjadi pahlawan yang gagah berani. Sebab sejak itu, oleh penyertaan Tuhan, ia menjadi hakim Israel selama 40 tahun dan berhasil mengalahkan bangsa Midian, musuh bebuyutan Israel (Hakim-hakim 7-8). Namun sayang, kebesaran Gideon tercoreng oleh efod yang dibuatnya di akhir hidupnya, sehingga mengakibatkan bangsa Israel menyembah efod tersebut (Hakim-hakim 8:22-27)."
  },
  {
    "id"  : 28,
    "name": "Yefta",
    "type": "Pria",
    "category":"PL",
    "personality":"baik",
    "description":"Yefta berasal dari keluarga yang tidak baik. Ia adalah anak dari seorang perempuan sundal. Ketika saudara-saudara tirinya besar, mereka mengusir Yefta dari rumah mereka, akibatnya ia pun pergi ke tanah Tob, negeri Aram. Di sana ia menjadi kepala para perampok. Tetapi ketika bangsa Israel berperang dengan bangsa Amon, para tua-tua Israel di Gilead, kampung halaman Yefta, meminta Yefta untuk membantu mereka berperang melawan orang Amon, dan mereka berjanji bahwa jika mereka menang, mereka akan menjadikan Yefta sebagai pemimpin mereka. Rupanya “pengalaman” Yefta sebagai kepala atau pemimpin para perampok, yang identik dengan kemampuan dalam perkelahian secara fisik, sangat dibutuhkan oleh orang-orang sebangsanya dalam menghadapi musuh mereka, orang Amon. Setelah memastikan janji para tua-tua Gilead bahwa ia akan dijadikan mereka sebagai pemimpinnya, dan setelah masalah itu dibawa oleh Yefta ke hadapan Tuhan, Yefta pun menyetujuinya. Ia berangkat ke medan pertempuran bersama orang-orang Israel di Gilead, dengan Yefta sebagai pemimpinnya. Dan atas pertolongan Tuhan, mereka pun menang (Hakim-hakim 11:1-33). Lalu Yefta menjadi hakim atas Israel."
  },
  {
    
    "id"  : 29,
    "name": "Simson",
    "type": "Pria",
    "category":"PL",
    "personality":"baik",
    "description":"Simson terkenal karena kekuatan fisiknya yang luar biasa, yang merupakan pemberian Tuhan (Hakim-hakim 14-16). Namun sayang, dalam perjalanan hidupnya, Simson lebih banyak memakai kekuatan fisiknya untuk kepentingan pribadinya sendiri daripada untuk membela kepentingan Tuhan. Ia memakai kekuatan fisiknya terutama untuk membalas dendam pribadi terhadap orang Filistin, bukan untuk menggenapi panggilan Tuhan dalam membebaskan orang Israel dari kuasa orang Filistin. Hal itu terutama dipicu oleh hawa nafsunya sendiri yang tak bisa dikekangnya, terutama yang berkaitan dengan wanita. Perlawanan-perlawanan yang digencarkan Simson terhadap orang Filistin dengan menggunakan kekuatan fisiknya, lebih pada urusan pribadi yang ditimbulkannya sendiri. Simson tidak pernah memimpin pasukan Israel untuk berperang melawan orang Filistin, sebagaimana dengan para hakim Israel sebelumnya. Ia hanya berjuang sendirian melawan orang Filistin, untuk urusan pribadinya. Ia jatuh karena seorang perempuan, Delila. Kemudian ia ditangkap oleh orang Filistin, matanya dicungkil dan ia dipenjarakan. Di penjara ia bertobat sehingga namanya termasuk ke dalam daftar para pahlawan iman (Ibrani 11:32). Simson mati ketika ia merobohkan sebuah gedung dan menewaskan 3000 orang Filistin di dalamnya. Jumlah orang yang dibunuhnya dalam kematiannya ini, lebih banyak dari jumlah orang yang dibunuhnya semasa hidupnya (Hakim-hakim 16:23-30)."
  },
  {
    "id"  : 30,
    "name": "Hana",
    "type": "Wanita",
    "category":"PL",
    "personality":"baik",
    "description":"Hana adalah istri Elkana, seorang laki-laki dari suku Efraim. Hana adalah seorang perempuan yang mandul, tidak mempunyai anak . Dan Penina, madunya, istri lain dari suaminya (poligami adalah sesuatu yang umum dalam Perjanjian Lama), selalu menyakiti hatinya karena kemandulannya tersebut; sehingga ia sering menangis. Karena itu Hana pun berdoa kepada Tuhan untuk meminta seorang anak, serta bernazar bahwa jika Tuhan mengabulkan doanya, anaknya itu akan dipersembahkannya kepada Tuhan. Tuhan mendengar doa Hana. Ia mengandung dan melahirkan seorang anak laki-laki, yakni Samuel (1 Samuel 1:19-20), salah satu nabi terbesar Israel. Seperti nazarnya, Hana pun menyerahkan Samuel kepada Tuhan, Samuel menjadi pelayan Tuhan di Bait Suci. Namun Tuhan memberi pengganti Samuel kepada Hana, Hana melahirkan 5 anak lagi setelah Samuel (1 Samuel 2:21)."
  },
  {
    "id"  : 31,
    "name": "Samuel",
    "type": "Pria",
    "category":"PL",
    "personality":"baik",
    "description":"Samuel adalah seorang hakim Israel, yakni hakim yang terakhir. Samuel juga adalah salah satu nabi Israel terbesar. Ketika Samuel sudah tua, maka diangkatnyalah anak-anaknya menjadi hakim Israel untuk menggantikan dia. Tetapi anak-anaknya itu tidak hidup benar seperti Samuel. Karena itu orang Israel menuntut adanya seorang raja bagi mereka. Hal itu disampaikan oleh Samuel kepada Tuhan. Dan walau Tuhan tidak menghendakinya, Tuhan akhirnya mengabulkan permintaan bangsa Israel itu (1 Samuel 8:1-22). Maka dipilihlah Saul untuk menjadi raja pertama Israel, dan Samuel Tuhan perintahkan untuk mengurapinya sebagai raja Israel. Namun Saul adalah raja yang tidak taat kepada Tuhan. Karena itu Tuhan menolaknya sebagai raja. Lalu Tuhan memerintahkan Samuel untuk mengurapi Daud sebagai raja Israel yang baru untuk menggantikan Saul. Peran nabi Samuel sangat penting dalam sejarah bangsa Israel, namanya disandingkan dengan nabi Musa sebagai orang yang punya nama besar di hadapan Tuhan (Yeremia 15:1)"
  },
  {
    "id"  : 32,
    "name": "Naomi",
    "type": "Wanita",
    "category":"PL",
    "personality":"baik",
    "description":"Naomi adalah seorang perempuan Israel yang pergi bersama keluarganya mengungsi dari kampung halamannya di Betlehem menuju Moab, karena kelaparan yang terjadi di Israel. Mereka pergi pada zaman hakim-hakim memerintah di Israel (ketika raja belum ada di Israel), tetapi tidak disebutkan pada zaman hakim siapa. Naomi pergi ke Moab bersama suaminya, Elimelekh, dan kedua anaknya laki-laki, Mahlon dan Kilyon. Namun penderitaan Naomi justru semakin bertambah di Moab. Di Moab suami Naomi meninggal dan menjadikan Naomi sebagai janda. Dan kedua anak Naomi menikah, anak pertama menikahi Orpa, anak kedua menikahi Rut, keduanya orang Moab yang tidak meyembah Tuhan Israel. Tetapi kedua anak Naomi itu pun kemudian meninggal tanpa meninggalkan anak. Lalu Naomi bersiap pulang ke kampungnya, di Betlehem, Israel, setelah masa kelaparan di Israel berlalu. Ia meminta kedua menantunya itu untuk kembali kepada orang tua mereka masing-masing. Walau dengan berat hati, Orpa akhirnya bersedia pulang ke orang tuanya. Tetapi Rut tidak, ia bersikeras ingin mengikuti mertuanya itu pulang ke Israel dan menyembah Tuhan Israel (Rut 1). Akhirnya Naomi dan Rut pun pulang ke Israel, di mana Rut akhirnya menikah dengan Boas, kerabat Naomi, dan anak mereka diasuh oleh Naomi seperti anaknya sendiri. (Rut 4)."
  },
  {
    "id"  : 33,
    "name": "Rut",
    "type": "Wanita",
    "category":"PL",
    "personality":"baik",
    "description":"Rut adalah seorang perempuan Moab yang menikah dengan seorang Israel yang datang ke Moab, Kilyon, anak Naomi. Di Moab mertua dan suami Rut meninggal tanpa meninggalkan anak. Lalu Naomi bersiap pulang ke kampungnya, Betlehem di Israel, setelah masa kelaparan di Israel berlalu. Ia meminta Rut untuk kembali kepada orang tuanya, tetapi Rut tidak mau, ia bersikeras ingin mengikuti mertuanya itu pulang ke Israel dan menyembah Tuhan Israel (Rut 1). Akhirnya Naomi dan Rut pun kembali ke Betlehem, kampung halaman Naomi. Di Betlehem Rut kemudian dinikahkan dengan Boas, seorang pria kaya namun baik hati dan takut akan Tuhan, yang masih merupakan kerabat Naomi. Rut melahirkan anak laki-laki bernama Obed (Rut 4). Obed adalah ayah Isai, ayah Daud, raja terbesar Israel, yang juga menjadi nenek moyang Mesias (Tuhan Yesus secara manusia). Nama Rut diabadikan dalam silsilah Tuhan Yesus (Matius 1:5)."
  },
  {
    "id"  : 34,
    "name": "Saul",
    "type": "Pria",
    "category":"PL",
    "personality":"buruk",
    "description":"Saul adalah raja pertama Israel. Ia memerintah selama 40 tahun (Kisah Para Rasul 13:21), seperti halnya Daud dan Salomo. Pada awal pemerintahannya sebagai raja Israel, Saul terlihat menjanjikan. Namun setelah itu, hidup Saul mulai mengalami kemunduran, yang dialaminya hingga kematiannya. Hal ini bermula dari ketidak-taatannya kepada Tuhan, sehingga ia ditolakNya sebagai raja Israel. Ia terbukti tidak taat kepada Tuhan. Setelah Saul Tuhan tolak sebagai raja Israel, maka Ia pun mengurapi Daud menjadi raja menggantikannya, sekalipun secara de facto, Saul tetap menjadi raja Israel seumur hidupnya. Sisa hidup Saul sangat memprihatinkan. Ia lebih banyak melakukan pengejaran kepada Daud, raja Israel yang baru, sementara ia terus berperang melawan orang Filistin. Hanya karena iri kepada Daud yang dielu-elukan oleh rakyat setelah berhasil mengalahkan Goliat, Saul seumur hidupnya berusaha menghabisi Daud. Tetapi Tuhan selalu melindungi Daud dari niat busuk Saul. Akhir hidup raja Saul sangat tragis, ia harus mati bunuh diri di dalam pertempuran melawan orang Filistin karena Tuhan telah meninggalkannya (1 Samuel 31)."
  },
  {
    "id"  : 35,
    "name": "Goliat",
    "type": "Pria",
    "category":"PL",
    "personality":"buruk",
    "description":"Goliat adalah pendekar Filistin yang menantang orang-orang Israel untuk berduel dengannya. Ia juga mengucapkan kata-kata yang sombong dan menakut-nakuti bangsa Israel. Saat itu tidak ada seorang pun dari antara prajurit Israel, termasuk raja Saul, yang berani menghadapi ancaman Goliat. Namun Daud, seorang gembala kambing domba yang masih belia, dengan gagah berani maju menghadapi Goliat. Daud tidak takut dengan kata-kata Goliat yang sombong, dengan mengatakan bahwa daging Daud akan diberikannya kepada binatang-binatang. Dan dengan sebuah pengumban di tangan, serta keyakinan akan pertolongan Tuhan, Daud pun berhasil mengalahkan Goliat (1 Samuel 17:1-58)."
  },
  {
    "id"  : 36,
    "name": "Daud",
    "type": "Pria",
    "category":"PL",
    "personality":"baik",
    "description":"Daud adalah raja kedua Israel setelah Saul. Awalnya Daud hanyalah seorang gembala kambing domba ayahnya. Namun, ketika Saul telah ditolak oleh Tuhan sebagai raja Israel, maka Daud diurapi oleh nabi Samuel menjadi raja Israel menggantikan Saul (1 Samuel 16:1-13). Daud kemudian tampil sebagai pembela bagi Israel, tatkala Goliat, pahlawan Filistin, datang menakut-nakuti bangsanya. Daud berhasil mengalahkan Goliat (1 Samuel 17:1-58). Sejak itu Daud menjadi terkenal dan mendapat simpati dari rakyat Israel. Hal ini membuat Saul iri hati kepadanya. Sejak itu dan seterusnya, hingga kematian Saul, Daud selalu diburu oleh Saul. Tetapi Daud selalu luput, sebab Tuhan menyertai Daud. Karena itulah, selama Saul masih hidup, Daud tidak bisa langsung merasakan empuknya kursi kerajaan, sekalipun ia telah diurapi menjadi raja Israel. Barulah setelah Saul mati Daud bisa menjadi raja bangsa Israel sepenuhnya. Selama pemerintahan Daud selama 40 tahun, Israel menjadi sebuah bangsa yang besar dan jaya serta disegani oleh musuh-musuh mereka/bangsa-bangsa lain. Hingga kini orang Israel masih menantikan kejayaan bangsa Israel seperti pada masa pemerintahan raja Daud zaman dulu. Hal ini mereka harapkan dalam pemerintahan Sang Mesias yang disebut sebagai Anak Daud. Tidak diragukan lagi, Daud adalah raja terbesar yang pernah dimiliki oleh bangsa Israel, umat pilihan Allah."
  },
  {
    "id"  : 37,
    "name": "Batsyeba",
    "type": "Wanita",
    "category":"PL",
    "personality":"buruk",
    "description":"Batsyeba merupakan salah satu wanita berparas cantik yang disebut di Alkitab. Batsyeba adalah istri Uria orang Het, salah satu prajurit terbaik raja Daud. Namun Batsyeba kemudian menjadi istri Daud. Daud pertama kali mengenal Batsyeba ketika ia melihatnya sedang mandi. Kemudian Daud tertarik kepada Batsyeba karena ia cantik. Lalu Daud menyuruh memanggilnya dan melakukan hubungan seksual dengannya, padahal Batsyeba sudah menikah. Untuk menutupi perbuatannya, Daud pun menyuruh Uria segera pulang ke rumahnya. Tetapi sebagai prajurit sejati, Uria tidak mau pulang, sebab ia merasa “tidak enak” berada di rumah sementara teman-temannya yang lain masih ada dalam pertempuran. Ketika siasatnya ini gagal, Daud pun merancangkan siasat yang lain, yang lebih licik. Daud membunuh Uria dengan cara menempatkannya di bagian paling depan dalam pertempuran! Kemudian Daud mengambil Batsyeba menjadi istrinya, hal mana membuat Tuhan murka dan menghukum Daud dengan sangat berat. (2 Samuel 11-12)."
  },
  {
    "id"  : 38,
    "name": "Natan",
    "type": "Pria",
    "category":"PL",
    "personality":"baik",
    "description":"Natan adalah seorang nabi yang melayani pada zaman pemerintahan raja Daud dan di awal pemerintahan raja Salomo, anak Daud. Pertama sekali nabi Natan muncul di Alkitab tatkala Daud mengutarakan niatnya untuk mendirikan rumah Tuhan atau Bait Suci. Nabi Natan menyetujui ide Daud tersebut. Namun ketika Tuhan tidak menyetujuinya, nabi Natan pun menyampaikannya kepada Daud (2 Samuel 7:1-17). Lalu nabi Natan diutus Tuhan untuk menegur Daud atas dosa perzinahannya dengan Batsyeba, dan atas pembunuhan yang dirancangnya atas Uria, suami Batsyeba, untuk menutupi dosa perzinahannya. Natan menyampaikan hukuman Tuhan yang “keras” kepada Daud (2 Samuel 12:1-15). Ketika Adonia, anak Daud dari istrinya, Hagit, mendeklarasikan diri sebagai raja Israel menggantikan Daud, nabi Natan tidak berpihak kepada Adonia. Sebaliknya, ia tampil untuk mendorong Batsyeba menghadap Daud, agar Daud mengangkat Salomo, anak Batsyeba, sebagai raja Israel yang baru. Ketika Batsyeba menghadap Daud, maka Daud menggenapi janjinya untuk mengangkat Salomo sebagai raja Israel menggantikan dirinya. Sebab memang Daud telah bersumpah bahwa Salomolah yang akan duduk di tahta raja Israel menggantikan Daud. Maka nabi Natan bersama imam Zadok mengurapi Salomo sebagai raja ketiga Israel (1 Raja-raja 1:1-53)."
  },
  {
    "id"  : 39,
    "name": "Abigail",
    "type": "Wanita",
    "category":"PL",
    "personality":"baik",
    "description":"Abigail adalah bekas istri Nabal dan kemudian menjadi istri Daud. Abigail bukan hanya cantik tetapi juga bijak. Nabal adalah seorang yang kaya namun pelit. Ketika ia sedang menggunting bulu domba-dombanya (artinya ia sedang panen), Daud mengirim sepuluh anak buahnya untuk meminta bantuan kepada Nabal. Sebab Daud saat itu sedang dalam pelarian dari kejaran Saul yang ingin membunuhnya, walau saat itu Daud sudah diurapi menjadi raja. Namun jawaban Nabal sangat kasar. Hal ini membuat Daud menjadi marah sehingga ia dan anak-anak buahnya berencana membunuh Nabal. Untunglah ia punya istri yang bijak, Abigail. Abigail segera mendatangi Daud dan meminta maaf serta memberi apa yang Daud minta. Hal ini membuat Daud membatalkan niatnya membunuh Nabal. Namun ketika mendengar rencana Daud yang ingin membunuhnya, Nabal pun meninggal seketika. Lalu Daud mengambil Abigail menjadi istrinya. (1 Samuel 25)."
  },
  {
    "id"  : 40,
    "name": "Absalom",
    "type": "Pria",
    "category":"PL",
    "personality":"buruk",
    "description":"Absalom adalah salah satu anak Daud. Absalom digambarkan sebagai pria yang berparas tampan di Alkitab. Boleh jadi Absalom adalah orang paling tampan di antara pria-pria Israel pada zamannya. Alkitab mencatat bahwa di seluruh Israel tidak ada yang begitu banyak dipuji ketampanannya seperti Absalom. (2 Samuel 14:25). Tetapi ketampanan fisik Absalom tidak berbanding lurus dengan sifat dan karakternya. Ia membunuh saudara tirinya, Amnon, karena memperkosa adik perempuannya,Tamar. Absalom juga bahkan berani memberontak kepada ayahnya sendiri, Daud, raja yang sah di Israel, yang dipilih oleh Tuhan. Akibatnya, ayahnya, raja Daud, terpaksa mengungsi ke luar Yerusalem. Namun akibat perbuatannya ini, Absalom harus meregang nyawa. Ia dibunuh oleh Yoab, Panglima Daud (2 Samuel 15-18)."
  },
  {
    "id"  : 41,
    "name": "Salomo",
    "type": "Pria",
    "category":"PL",
    "personality":"baik",
    "description":"Salomo adalah raja Israel ketiga setelah Saul dan Daud. Salomo diurapi menjadi raja menggantikan ayahnya, Daud, menjelang kematian Daud. Salomo dikenal terutama karena hikmatnya. Hikmat Salomo ini sangat terkenal hingga ke bangsa-bangsa lain. Sampai-sampai ratu negeri Syeba datang dari negerinya mengunjungi Salomo untuk “melihat” hikmatnya. Selain memberinya hikmat, Tuhan juga memberkati Salomo secara berlimpah-limpah. Salomo jugalah yang membangun Bait Allah di Yerusalem (1 Raja-raja 6:1-38). Seperti ayahnya Daud, Salomo memerintah selama 40 tahun. Selama masa pemerintahannya, Israel dalam keadaan aman, makmur, dan sangat disegani oleh bangsa-bangsa lain. Salomo berhasil mengalahkan raja-raja di bumi, yang menjadi musuh bangsanya, Israel. Mereka takluk kepadanya dan memberi upeti kepada sang raja (1 Raja-raja 4:21-34). Namun sayang, di kemudian hari Salomo justru jatuh ke dalam dosa penyembahan berhala dan meninggalkan Tuhan yang telah begitu memberkatinya. Hal ini terjadi karena Salomo pada masa tuanya dipengaruhi oleh istri-istrinya yang adalah penyembah berhala. Akibat dosa Salomo ini, kerajaan Israel dipecah Tuhan menjadi dua: Israel utara dan Israel Selatan/Yehuda (1 Raja-raja 11:1-13). Tetapi hal ini baru terjadi pada masa pemerintahan anak Salomo, Rehabeam (1 Raja-raja 12:1-24)"
  },
  {
    "id"  : 42,
    "name": "Yerobeam",
    "type": "Pria",
    "category":"PL",
    "personality":"buruk",
    "description":"Yerobeam adalah seorang yang masih muda namun cerdas, pada masa pemerintahan raja Salomo. Karena itu Salomo mengangkatnya sebagai pemimpin dalam pemerintahannya. Ketika Salomo jatuh ke dalam dosa penyembahan berhala, maka Tuhan murka dengan “mengoyakkan” 10 suku Israel dari pemerintahannya dan memberikannya kepada Yerobeam. Tuhan akan membagi dua kerajaan Israel, yakni kerajaan Israel di utara, yang akan dipimpin oleh Yerobeam dan kerajaan Yehuda di selatan, di mana terdapat kota Yerusalem, yang akan dipimpin oleh keluarga Daud. Tetapi hal ini baru terjadi pada masa pemerintahan anak Salomo, Rehabeam. Namun ketika Yerobeam memberontak kepada Salomo, karena tidak setuju dengan kebijakan Salomo (mungkin juga karena merasa telah dipilih sebagai raja atas 10 suku Israel), maka Salomo pun ingin membunuhnya, lalu Yerobeam lari menyelamatkan diri ke Mesir. Setelah Salomo mati Yerobeam pun kembali ke Israel. Ia menjadi raja atas 10 suku Israel, sedangkan dua suku Israel lainnya, yakni Yehuda dan Benyamin, diperintah oleh Rehabeam, anak Salomo (1 Raja-raja 11:26-40). Namun sayang, kesempatan emas yang diberikan Tuhan untuk memerintah bangsa Israel, disia-siakan oleh Yerobeam. Sebab ternyata ia kemudian sangat jahat di mata Tuhan sehingga dihukumNya. Kejahatan utama Yerobeam adalah membuat “bait suci” tandingan di Israel Utara dan menempatkan patung lembu di dalamnya serta beribadah kepadanya. Hal ini membuat seluruh Israel Utara jatuh ke penyembahan berhala. (1 Raja-raja 12-14)."
  },
  {
    "id"  : 43,
    "name": "Ahab",
    "type": "Pria",
    "category":"PL",
    "personality":"buruk",
    "description":"Ahab adalah raja Israel Utara selama 22 tahun. Namun selama periode tersebut hanya kejahatan yang dilakukannya. Pada masa pemerintahan Ahab, terjadi kelaparan parah yang melanda Israel, di mana hujan tidak turun selama tiga setengah tahun di negeri itu! (1 Raja-raja 17). Hal ini terjadi karena dosa Ahab dan bangsa Israel kepada Tuhan, di mana mereka meninggalkan Tuhan dan menyembah dewa baal. Ahab telah menjerumuskan umat Israel ke penyembahan berhala. Alkitab berkata bahwa Ahab lebih jahat daripada semua raja Israel yang mendahuluinya (1 Raja-raja 16:29-34). Kejahatan Ahab ini terutama dipengaruhi oleh istrinya, Izebel, yang merupakan perempuan Sidon penyembah dewa baal. Kejahatan Ahab lainnya adalah membunuh Nabot, salah satu rakyat Ahab, secara licik karena menginginkan kebunnya. Ini pun karena dorongan istrinya, Izebel (1 Raja-raja 21). Karena dosa-dosa Ahab dan keluarganya, maka Tuhan memunahkan keluarga Ahab melalui Yehu, yang kemudian menjadi raja Israel Utara. Ahab sendiri tewas di pertempuran dan darahnya dijilatin anjing serta di sungai tempat keretanya yang berdarah dibersihkan, para wanita sundal mandi (1 Raja-raja 22). Ini adalah sebuah kehinaan yang besar bagi seorang raja seperti Ahab."
  },
  {
    "id"  : 44,
    "name": "Izebel",
    "type": "Wanita",
    "category":"PL",
    "personality":"buruk",
    "description":"Izebel adalah istri raja Ahab. Dan kejahatannya sama dengan kejahatan Ahab, suaminya. Bahkan dialah yang mempengaruhi Ahab untuk menyembah berhala dan meninggalkan Tuhan, sehingga menjerumuskan seluruh bangsa Israel pada penyembahan berhala. Memang Izebel bukan perempuan Israel yang menyembah Tuhan, melainkan perempuan Sidon penyembah dewa baal. Ketika nabi Elia melakukan reformasi agama di Israel dengan mengajak bangsa Israel meninggalkan dewa-dewa baal dan kembali kepada Tuhan, maka Izebel sangat murka. Apalagi nabi Elia juga membunuh 450 nabi baal, yang merupakan nabi-nabi dewanya Izebel. Elia diancam dibunuh oleh Izebel sehingga Elia terpaksa melarikan diri ke gunung Horeb (1 Raja-raja 19). Izebel juga dalam banyak hal menjadi “aktor utama” di balik berbagai kejahatan di Israel, seperti dalam kasus kematian Nabot. Akibatnya, Tuhan telah menubuatkan pemunahan keluarga Ahab dan Izebel, serta cara mati Izebel yang sangat hina. Izebel tewas dijatuhkan dari istananya dan darahnya memercik ke dinding. Potongan-potongan tubuhnya dimakan anjing sehingga dikuburkan tanpa utuh (2 Raja-raja 9)."
  },
  {
    "id"  : 45,
    "name": "Elia",
    "type": "Wanita",
    "category":"PL",
    "personality":"baik",
    "description":"Elia adalah salah satu nabi Israel yang paling terkenal. Ia terutama melayani pada masa pemerintahan raja Ahab, salah satu raja Israel paling jahat. Salah satu pelayanan nabi Elia yang terkenal adalah ketika ia bernubuat bahwa akan terjadi kelaparan parah yang melanda Israel, di mana hujan tidak turun selama tiga setengah tahun, akibat dosa bangsa Israel kepada Tuhan, khususnya dosa Ahab sebagai raja (1 Raja-raja 17:1; Yakobus 5:17-18). Nabi Elia juga terkenal karena konfrontasinya dengan nabi-nabi Baal, serta membunuh 450 orang dari nabi-nabi palsu tersebut. Akibatnya Izebel, istri Ahab yang membawa penyembahan Baal ke Israel, menjadi murka dan berusaha membunuh nabi Elia (1 Raja-raja 18:19-40). Elia terpaksa pergi ke gunung Horeb, lalu “bertemu” dengan Tuhan, yang menguatkan dan menghiburnya (1 Raja-raja 19:1-18). Elia adalah salah satu nabi yang paling banyak membuat mujizat, termasuk membangkitkan orang mati. Hal yang menarik dari Elia adalah: ia diangkat Tuhan ke sorga, tanpa mengalami kematian (2 Raja-raja 2:11), seperti halnya Henokh (Kejadian 5:24). Tuhan akan mengutus nabi Elia ke bumi sebelum kedatangan hari Tuhan (Maleakhi 4: Tuhan 5). Dalam hal ini, Elia telah hadir dalam diri Yohanes Pembaptis (Matius 17:10-13). Maksudnya, kuasa Elia ada dalam diri Yohanes Pembaptis, bukan bahwa Yohanes Pembaptis adalah benar-benar Elia (Yohanes 1:21)."
  },
  {
    "id"  : 46,
    "name": "Elisa",
    "type": "Wanita",
    "category":"PL",
    "personality":"baik",
    "description":"Elisa adalah nabi pengganti Elia. Sebelumnya Elisa menjadi murid Elia, seperti Yosua menjadi murid Musa. Dan ketika Elia diangkat Tuhan ke sorga, maka Elisa tampil menggantikan Elia sebagai nabi (2 Raja-raja 2:15). Elisa berasal dari keluarga yang kaya, yang tampak dari jumlah lembu yang dipakainya untuk membajak, yakni 12 pasang, suatu hal yang tidak biasa pada masa itu (1 Raja-raja 19:19). Bersama Musa dan Elia, Elisa adalah nabi Israel yang paling banyak melakukan mujizat. Elisa bahkan melakukan lebih banyak mujizat daripada Elia, mantan tuannya, mungkin inilah makna tersirat dari mendapat dua bagian dari roh Elia (2 Raja-raja 2:9). Mujizat terkenal yang dilakukan Elisa antara lain adalah membangkitkan anak perempuan Sunem dari kematian (2 Raja-raja 4:32-35) dan menyembuhkan penyakit kusta Naaman, panglima perang Aram (2 Raja-raja 5:1-19). Elisa berperan penting dalam membantu Yoram, raja Israel, mengalahkan musuh-musuh mereka (2 Raja-raja 3:1-27; 6:9-10), sehingga ia kerap menjadi sasaran pembunuhan. Nubuat terkenal nabi Elisa adalah tentang naiknya Hazael sebagai raja Aram (2 Raja-raja 8:13-15), dan kalahnya Aram sebanyak tiga kali oleh Israel pada masa pemerintahan raja Yoas (2 Raja-raja 13:19, 25)."
  },
  {
    "id"  : 47,
    "name": "Yosafat",
    "type": "Pria",
    "category":"PL",
    "personality":"baik",
    "description":"Yosafat adalah raja Yehuda, menggantikan ayahnya, Asa. Yosafat dikenal sebagai seorang raja yang saleh, yang mengikuti jejak kesalehan Daud, nenek moyangnya. Ia mencari Tuhan dengan segenap hatinya, seperti ayahnya, Asa (2 Tawarikh 20:32). Karena kesalehannya, maka Yosafat diberkati Tuhan dengan luar biasa. Tuhan mengokohkan kerajaannya. Bahkan orang Filistin dan orang Arab membawa upeti kepada Yosafat (2 Tawarikh 17:10-11). Salah satu terobosan yang dilakukan Yosafat semasa pemerintahannya adalah menata sistem pengadilan di Yehuda, yang sebelumnya tidak pernah terjadi di seluruh Israel dan Yehuda. Pengadilan yang selama ini hanya terpusat di Yerusalem, sekarang ada di tiap wilayah atau kota di seluruh Yehuda. (2 Tawarikh 19:4-11). Terobosan lain dari Yosafat adalah mengangkat para pengajar untuk mengajarkan firman Tuhan di seluruh wilayah Yehuda. Ia tidak hanya menyerahkan tugas pengajaran ini kepada orang-orang Lewi atau imam-imam, yang jumlahnya sangat terbatas (2 Tawarikh 17:7-9)."
  },
  {
    "id"  : 48,
    "name": "Atalia",
    "type": "Wanita",
    "category":"PL",
    "personality":"buruk",
    "description":"Atalia adalah anak perempuan Ahab dan Izebel. Karena itu, seperti kedua orang tuanya, Atalia adalah penyembah dewa baal dan sangat jahat. Atalia menikah dengan Yoram, raja Yehuda, sehingga Atalia juga membawa penyembahan dewa baal ke Yehuda. Hal ini mengakibatkan rakyat Yehuda (Israel Selatan) juga terjerumus pada penyembahan terhadap baal, seperti halnya dengan rakyat Israel Utara. Suami Atalia sendiri pun, raja Yoram, adalah salah satu raja Yehuda yang jahat, yang membunuh semua saudaranya ketika ia naik tahta. Ketika suami dan anaknya, Ahazia, yang saat itu menjadi raja Yehuda telah mati, maka Atalia unjuk gigi. Dia ingin mempertahankan penyembahan dewa baal di seluruh Yehuda. Karena itu dia membunuh semua keluarga kerajaan (yang merupakan sanak saudaranya sendiri), hanya Yoas yang masih muda yang luput dan kelak menjadi raja Yehuda. Selama 2 tahun Atalia secara de facto menjadi raja Yehuda, walau hal ini secara sepihak sehingga tidak tercatat secara resmi dalam daftar raja-raja Yehuda. Selama kurun waktu itu ia secara leluasa menyebarkan penyembahan baal di Yehuda. Tetapi ketika Yoas diangkat sebagai raja Yehuda maka Atalia pun tewas dibunuh seperti halnya ibunya, Izebel (2 Raja-raja 11)."
  },
  {
    "id"  : 49,
    "name": "Yesaya",
    "type": "Pria",
    "category":"PL",
    "personality":"baik",
    "description":"Yesaya melayani pada masa pemerintahan raja-raja Yehuda atau Israel Selatan: Uzia, Yotam, Ahas, dan Hizkia (Yesaya 1:1), yang diperkirakan terjadi dalam kurun waktu sekitar 50 tahun. Yesaya berasal dari keluarga bangsawan, sesuai dengan tradisi Yahudi. Ia menikah dan mempunyai dua orang anak. Kedua anaknya diberi nama simbolis, yang berkaitan dengan nubuatnya (Yesaya 7:3; 8:1-4). Pelayanan Yesaya yang terkenal kepada raja-raja Yehuda antara lain adalah kepada raja Ahas (Yesaya 7) dan kepada raja Hizkia (Yesaya 36-39). Yesaya adalah seorang nabi besar. Dari nabi-nabi yang menulis kitab, kitab Yesaya merupakan yang terpanjang, yakni 66 pasal. Selain itu, nubuatnya juga mempunyai cakupan yang paling luas. Nubuat Yesaya menjangkau jauh ke depan, pembuangan bangsa Yehuda ke Babel dan pemulangannya kembali ke Tanah Perjanjian. Bahkan secara mendetail, dengan menyebut nama raja Persia yang akan memulangkan bangsa Israel, yakni Koresh (Yesaya 40-48). Bahkan nubuat Yesaya mencakup juga kedatangan Mesias, akhir zaman, serta langit dan bumi yang baru (Yesaya 66). Di antara para nabi Israel, Yesayalah yang paling banyak bernubuat tentang Mesias, terutama penderitaan dan kematianNya, yang disebut sebagai Hamba Tuhan (Yesaya 52:13-53:12)."
  },
  {
    "id"  : 50,
    "name": "Hizkia",
    "type": "Pria",
    "category":"PL",
    "personality":"baik",
    "description":"Hizkia adalah salah satu raja Yehuda yang paling banyak dicatat kisahnya di Alkitab. Hizkia terkenal sebagai raja yang saleh dan takut akan Tuhan. Ia juga dikenal sebagai reformator, yang melakukan reformasi keagamaan di kerajaan Yehuda. Selain itu, Hizkia juga merayakan Hari Raya Paskah bersama seluruh rakyat Yehuda. Ia mengajak rakyat Yehuda percaya kepada Tuhan serta meninggalkan penyembahan berhala. Dan seluruh rakyat yang hadir di hari Paskah ini merobohkan tugu-tugu berhala di seluruh Yehuda (2 Tawarikh 30:1-31:1). Karena kesalehannya ini, maka Hizkia selalu disertai Tuhan. Hizkia juga diberkati Tuhan dengan kekayaan, sehingga ia adalah salah satu dari Tokoh Alkitab Paling Kaya. Tatkala Hizkia dan Yehuda diancam oleh Sanherib, raja Asyur, maka Hizkia berdoa kepada Tuhan sehingga Yehuda diluputkanNya (2 Tawarikh 32:1-23). Dan ketika Hizkia jatuh sakit dan divonis nabi Yesaya akan mati, Hizkia berdoa kepada Tuhan sambil menangis agar ia disembuhkanNya. Tuhan menyembuhkan Hizkia dan memperpanjang umurnya 15 tahun lagi (2 Raja-raja 20:1-11). Namun sayang, kekayaan yang diperoleh Hizkia dari Tuhan, justru menjadi sumber kehancurannya di kemudian hari. Itulah sebabnya Tuhan murka kepada Hizkia, Ia mengatakan bahwa orang-orang Babel akan datang menyerang Yehuda dan mengangkut segala harta kekayaan Hizkia (2 Raja-raja 20:12-21)."
  },
  {
    "id"  : 51,
    "name": "Manasye",
    "type": "Pria",
    "category":"PL",
    "personality":"baik",
    "description":"Manasye adalah anak Hizkia. Manasye adalah raja Yehuda yang paling lama memerintah, 55 tahun. Namun dalam masa pemerintahannya yang sangat lama tersebut, Yehuda berada dalam dosa dan kejahatan yang besar kepada Tuhan, di mana Yehuda ada dalam penyimpangan ibadah kepada Allah. Penyembahan kepada berhala/dewa-dewa merajalela dalam masa pemerintahan Manasye. Manasye bahkan mempersembahkan anaknya kepada dewa-dewa. Karena itulah Allah murka kepada Manasye dan menghukumnya. Tuhan mengizinkan bangsa Asyur menyerang bangsa Yehuda dan membelenggu raja Manasye serta membawanya ke Babel. Di Babel Manasye sangat menderita. Untunglah ia berusaha melunakkan hati Tuhan dengan merendahkan dirinya dan berdoa kepadaNya. Allah menjawab doa Manasye dan berbelaskasihan kepadanya. Ia mengembalikannya ke Yerusalem serta memulihkan kedudukannya sebagai raja Yehuda (2 Tawarikh 33:10-13). Alkitab mencatat secara khusus bahwa dibuangnya bangsa Yehuda ke Babel selama 70 tahun adalah karena dosa Manasye, sekalipun karena dosa bangsa Yehuda juga (2 Raja-raja 21)."
  },
  {
    "id"  : 52,
    "name": "Yosia",
    "type": "Pria",
    "category":"PL",
    "personality":"baik",
    "description":"Yosia adalah raja Yehuda yang saleh. Ia adalah anak Amon, raja Yehuda yang sangat jahat. Yosia menjadi raja Yehuda ketika ia masih berusia 8 tahun! Dan ia memerintah selama 31 tahun. Pada tahun ke-12 pemerintahannya, Yosia mulai mentahirkan Yehuda dari penyembahan berhala yang berkembang subur pada masa pemerintahan ayahnya, Amon. Yosia memang dikenal sebagai tokoh pembaharu. Ia melakukan reformasi keagamaan yang besar di kerajaan Yehuda. Reformasi yang dilakukannya jauh lebih luas dan lebih dalam daripada reformasi yang dilakukan oleh Hizkia dan Asa. Reformasi ini bermula saat imam besar Hilkia menemukan kitab Taurat di Bait Allah pada tahun ke-18 pemerintahan Yosia. Ketika raja membaca hukuman Tuhan dalam kitab tersebut, maka ia pun merendahkan dirinya, berkabung dan menangis di hadapan Tuhan. Yosia bersama rakyat Yehuda mengikat perjanjian dengan Tuhan, mereka berkomitmen untuk kembali kepada Tuhan, hidup menurut firmanNya, dan meninggalkan penyembahan berhala (2 Tawarikh 34:8-33). Lalu, seperti halnya Hizkia, Yosia juga merayakan Paskah kembali dengan rakyat Yehuda. Ini adalah perayaan Paskah terbesar sejak zaman nabi Samuel (2 Tawarikh 35:1-19). Yosia adalah raja Yehuda terakhir yang saleh. Raja-raja Yehuda setelah dia tidak ada lagi yang saleh, hingga bangsa Babel datang menyerang Yehuda dan membuang penduduknya ke Babel."
  }
]