[
  {
    "id"  : 1,
    "name": "Adam",
    "type": "Pria",
    "category":"PL",
    "personality":"baik",
    "description":"Adam adalah manusia pertama yang Tuhan ciptakan di bumi. Setelah Tuhan menciptakan manusia pertama, Adam, dan istrinya, Hawa, serta memberkati mereka, Ia menempatkan mereka di Taman Eden. Ia memberi perintah kepada mereka bahwa semua yang ada di taman itu boleh mereka makan buahnya. Tetapi pohon pengetahuan tentang yang baik dan yang jahat, yang terdapat di tengah-tengah taman itu tidak boleh mereka makan. Sebab pada waktu mereka memakannya, mereka pasti akan mati. Peringatan Tuhan ini tidak ditaati oleh Adam dan Hawa. Ketidaktaatan Hawa dan Adam membuat mereka jatuh ke dalam dosa serta mengalami kematian rohani, yakni terpisah dari Tuhan. Mereka punya rasa bersalah dan takut berhadapan denganNya. Mereka juga mengalami kematian jasmani. Kematian rohani kemudian juga diikuti oleh kematian secara jasmani. Setelah hidup bertahun-tahun, akhirnya Adam dan Hawa mati secara fisik."
  },
  {
    "id"  : 2,
    "name": "Hawa",
    "type": "Wanita",
    "category":"PL",
    "personality":"baik",
    "description":"Hawa adalah istri Adam, manusia pertama yang Tuhan ciptakan di bumi. Hawa-lah yang pertama digoda oleh iblis yang datang dalam bentuk ular sehingga ia dan suaminya jatuh ke dalam dosa. Hawa tergoda dengan perkataan iblis, ia melihat buah pohon itu sangat menarik, sedap dilihat. Lalu ia mengambil buah pohon itu, memakannya dan memberikannya kepada suaminya, Adam. Akibatnya mereka jatuh ke dalam dosa dan dihukum Tuhan. Bahkan hukuman yang ditimpakan Tuhan kepada Adam dan Hawa bukan hanya untuk mereka berdua, tetapi berdampak kepada seluruh keturunan mereka kelak, yakni semua manusia di bumi. Inilah yang disebut dengan istilah dosa asali atau dosa warisan, yang hanya ada dalam ajaran kekristenan (Roma 5:12-21)."
  },
  {
    "id"  : 3,
    "name": "Kain",
    "type": "Pria",
    "category":"PL",
    "personality":"buruk",
    "description":"Kain adalah anak pertama Adam dan Hawa, manusia pertama di bumi. Kain adalah seorang petani dan Habel, adik Kain, seorang peternak kambing-domba. Suatu waktu Kain dan Habel mempersembahkan korban kepada Tuhan. Kain mempersembahkan hasil pertaniannya, sedangkan Habel mempersembahkan hasil peternakannya. Ternyata persembahan Kain tidak diterima oleh Tuhan, sedangkan persembahan Habel, adiknya, diterimaNya. Alasan mengapa persembahan Kain ditolak oleh Tuhan adalah karena perbuatan Kain yang jahat. Jadi bukan karena “bahan” persembahannya yang berbeda dengan “bahan” persembahan Habel (seperti yang sering dianggap oleh sebagian orang), melainkan lebih pada sikap hati Kain yang tidak berkenan kepada Tuhan (1 Yohanes 3:12). Karena persembahannya ditolak oleh Tuhan, maka Kain menjadi iri hati kepada Habel. Dengan liciknya Kain mengajak Habel ke ladang, lalu dengan tiba-tiba ia memukul dan membunuh adiknya tersebut. Karena itu maka Tuhan sangat murka kepadanya. Ia mengutuk Kain dan menghukumnya dengan tanah yang tidak menghasilkan penuh baginya. Selain itu, Kain juga akan menjadi seorang pengembara di bumi (Kejadian 4)."
  },
  {
    "id"  : 4,
    "name": "Habel",
    "type": "Pria",
    "category":"PL",
    "personality":"baik",
    "description":"Habel adalah anak kedua dari Adam dan Hawa. Karena persembahannya ditolak oleh Tuhan, maka Kain menjadi iri hati kepada Habel. Dengan liciknya Kain mengajak Habel ke ladang, lalu dengan tiba-tiba ia memukul dan membunuh adiknya tersebut. Bukannya memperbaiki hidupnya sehingga ia berkenan kepada Tuhan, Kain malah membunuh adiknya yang tidak bersalah. Padahal Tuhan sudah mengingatkan Kain bahwa dosa sudah mengintainya di kala ia tidak berbuat baik. Tetapi Kain mengabaikan peringatan Tuhan, sehingga terjadilah dosa pembunuhan tersebut. Tuhan sangat marah kepada Kain atas pembunuhan Habel. Ia mengutuk Kain dan menghukumnya dengan tanah yang tidak menghasilkan penuh baginya, ia juga menjadi pengembara di bumi. Peristiwa pembunuhan Habel merupakan pembunuhan pertama yang tercatat di Alkitab. Hal ini membuat Habel sebagai martir pertama di Alkitab. Habel boleh disebut sebagai martir dikarenakan ia meninggal demi mempertahankan penyembahan yang benar kepada Tuhan. Tuhan Yesus juga dengan jelas menyebut Habel sebagai “orang benar” dan bahwa kemartirannya merupakan awal pembunuhan terhadap orang-orang benar (Matius 23:35)."
  },
  {
    "id"  : 5,
    "name": "Nuh",
    "type": "Pria",
    "category":"PL",
    "personality":"baik",
    "description":"Ketika manusia keturunan Adam semakin banyak di bumi, maka semakin lama kelakuan mereka semakin jahat di mata Tuhan dan kecenderungan hatinya hanyalah melakukan kejahatan. Karena itu Tuhan ingin memusnahkan seluruh manusia yang diciptakanNya itu dengan air bah yang melanda seluruh bumi. Namun Tuhan menyelamatkan satu keluarga dari seluruh manusia yang akan dimusnahkanNya itu sehingga manusia tetap ada di hadapanNya. Dialah Nuh, seorang yang saleh di hadapan Tuhan. Nuh sekeluarga tidak akan tertimpa air bah yang akan didatangkan Tuhan. Untuk itu, Tuhan menyuruh Nuh membuat sebuah bahtera di atas gunung yang mampu menampung Nuh sekeluarga dan sejumlah spesies hewan di bumi sehingga hewan-hewan tersebut tidak punah (Kejadian 6-9). Dari Nuh inilah seluruh umat manusia berkembang biak di bumi. Ketiga anak Nuh, yakni Sem, Ham, dan Yafet menjadi nenek moyang seluruh bangsa di bumi (Kejadian 10)."
  },
  {
    "id"  : 6,
    "name": "Abraham",
    "type": "Pria",
    "category":"PL",
    "personality":"baik",
    "description":"Abraham adalah nenek moyang bangsa Israel, umat pilihan Tuhan, yang dikenal sebagai bapa orang beriman. Allah memanggil Abraham untuk mengadakan perjanjian denganNya. Abraham tadinya belum dikenal, bahkan ayahnya, Terah, adalah seorang penyembah berhala. Allah memanggil Abraham keluar dari negerinya, Ur-Kasdim, dan pergi ke suatu negeri yang akan ditunjukkanNya. Ia berjanji akan memberkati Abraham, membuat nama Abraham masyhur, dan oleh Abraham seluruh bangsa di muka bumi akan diberkati. Abraham menaati panggilan Tuhan tersebut. Ia meninggalkan negerinya dan pergi ke negeri yang akan ditunjukkan Tuhan kepadanya, yakni Tanah Kanaan. Ia membawa istrinya, Sara, dan keponakannya, Lot, serta segala hartanya dan orang-orangnya. Di Tanah Kanaan Tuhan berjanji akan memberikan negeri itu kepada keturunan Abraham, yakni umat Israel (Kejadian 12:1-9). Kebesaran Abraham bukan hanya karena ia nenek moyang umat pilihan Tuhan, bangsa Israel, tetapi juga karena ia adalah nenek moyang sang Mesias, yakni Yesus Kristus."
  },
  {
    "id"  : 7,
    "name": "Sara",
    "type": "Wanita",
    "category":"PL",
    "personality":"baik",
    "description":"Sara adalah istri Abraham, nenek moyang bangsa Israel. Salah satu kisah menarik tentang Sara adalah tentang kecantikannya. Suatu ketika terjadi kelaparan di Tanah Kanaan, sehingga ia dan suaminya, Abraham, pergi ke Tanah Mesir untuk mendapatkan makanan. Karena Abraham takut orang-orang Mesir akan membunuhnya serta mengambil Sara, karena istrinya itu cantik, maka Abraham meminta Sara agar mengaku sebagai saudaranya. Dengan demikian Abraham berharap orang Mesir memperlakukan dirinya dan istrinya dengan baik. Strategi Abraham ini sebenarnya tidak benar dan berbahaya. Firaun, raja Mesir, memang memperlakukan Abraham dengan baik, bahkan memberinya kambing-domba, lembu, keledai, unta, dan budak-budak. Namun Firaun justru mengambil Sara menjadi istrinya! Beruntung, Abraham Tuhan tolong. Tuhan menimpakan tulah bagi Firaun dan seisi istananya sehingga Firaun mengembalikan Sara kepada Abraham dan memintanya pergi dari Mesir. (Kejadian 12)."
  },
  {
    "id"  : 8,
    "name": "Lot",
    "type": "Pria",
    "category":"PL",
    "personality":"baik",
    "description":"Lot adalah keponakan Abraham. Ketika Abraham dipanggil Tuhan meningalkan kampung halamannya di Ur-Kasdim, Abraham juga membawa serta Lot, mungkin karena ayah Lot saat itu sudah meninggal. Lot bersama-sama Abraham pergi ke Tanah Perjanjian (Kanaan) sebagai pendatang. Ketika terjadi kelaparan di Kanaan, Lot juga ikut bersama Abraham pergi ke Mesir. Kemudian Lot berpisah dari Abraham. Ia memilih tinggal di Lembah Yordan, dekat kota Sodom. Hal ini kemudian menimbulkan masalah tersendiri bagi Lot. Sebab Sodom sangat jahat. Tidak dijelaskan secara eksplisit di Alkitab apa dosa terbesar kota Sodom dan Gomora. Namun dari kisah tentang dua malaikat yang bertamu ke rumah Lot dapat disimpulkan bahwa dosa Sodom dan Gomora adalah masalah homoseksual. Tuhan mengutus dua orang malaikatNya (dalam wujud laki-laki) untuk menyelidiki keadaan kota Sodom. Ketika mereka tiba di Sodom, mereka diterima oleh Lot dan diberi tumpangan di rumahnya. Namun para lelaki di kota Sodom itu berusaha memaksa untuk melakukan hubungan seksual dengan dua malaikat (laki-laki) yang datang ke rumah Lot tersebut, tetapi Tuhan menggagalkan usaha mereka tersebut dengan membutakan mata mereka. Lewat peristiwa ini para malaikat itu akhirnya memahami dosa Sodom dan Gomora, mereka tidak butuh lagi bukti akan dosa Sodom dan Gomora, mereka sudah mengalaminya sendiri. Kemudian kedua malaikat itu segera melarikan keluarga Lot keluar dari kota Sodom. Lalu Tuhan memusnahkan kota Sodom dan Gomora dengan menurunkan hujan belerang dan api (Kejadian 19:1-29)."
  },
  {
    "id"  : 9,
    "name": "Hagar",
    "type": "Wanita",
    "category":"PL",
    "personality":"baik",
    "description":"Ketika Allah memanggil Abraham keluar dari negerinya, Ur-Kasdim, dan pergi ke suatu negeri yang akan ditunjukkanNya, Ia berjanji akan membuat keturunan Abraham sebanyak bintang di langit dan sebanyak pasir di tepi laut. Tetapi Sara, istri Abraham, adalah seorang perempuan mandul dan sudah tua. Karena itu, Sara meminta suaminya, Abraham, untuk menghampiri pembantunya, Hagar, agar ia melahirkan seorang anak dan dianggap sebagai anak Sara. Hal ini dituruti oleh Abraham. Ia menikahi Hagar dan mendapatkan seorang anak, Ismael (Kejadian 16). Pernikahan Abraham dengan Hagar adalah bentuk ketidakpercayaan dan ketidaksabaran Abraham dan Sara pada janji Tuhan. Kendati demikian, janji Tuhan tetap digenapi dalam hidup Abraham dan Sara, bahwa keturunan mereka sangat banyak, yang dimulai dari anak kandung mereka, Ishak; bukan dari Ismael."
  },
  {
    "id"  : 10,
    "name": "Ayub",
    "type": "Pria",
    "category":"PL",
    "personality":"baik",
    "description":"Ayub adalah seorang yang benar dan saleh di hadapan Allah. Selain itu, Ayub juga orang yang kaya. Allah mengizinkan iblis untuk mencobai Ayub dengan sangat berat: kematian anak-anaknya secara mendadak, penyakit kulit yang dideritanya, dan harta kekayaannya yang lenyap seketika. Bahkan istrinya meminta Ayub untuk mengutuki Allahnya lalu mati. Demikian juga sahabat-sahabatnya, yang datang menghiburnya. Mereka mempersalahkan Ayub; mereka berpikir bahwa Ayub menderita karena dosa-dosanya. Namun Ayub tidak mempersalahkan Tuhan atas segala penderitaan yang dialaminya. (Ayub 1-2). Meski sempat ragu, iman Ayub tetap kokoh kepada Tuhan. Ayub tetap setia sampai akhir dalam mengikut Tuhan. Pada akhirnya Ayub dipulihkan oleh Tuhan setelah ia selesai menjalani pencobaan iblis yang Allah izinkan terjadi atas dirinya. Ayub mempunyai tujuh anak lagi, dan putri-putrinya adalah orang-orang yang paling cantik di negeri-negeri Timur (Negara-negara sebelah timur Israel). Ayub juga Tuhan berkati sedemikian sehingga ia sangat kaya, jauh lebih kaya dari sebelumnya, dan menjadi orang yang terkaya di antara orang-orang di negeri Timur. (Ayub 42)."
  },
  {
    "id"  : 11,
    "name": "Ishak",
    "type": "Pria",
    "category":"PL",
    "personality":"baik",
    "description":"Ishak adalah anak Abraham, nenek moyang bangsa Israel, umat pilihan Tuhan. Setelah Abraham meninggal, Allah memberkati Ishak, anak Abraham, serta mengikat perjanjian dengannya. Allah berjanji kepada Ishak bahwa keturunannya akan sebanyak bintang di langit dan mereka akan memiliki Tanah Perjanjian. Seperti halnya Abraham, ayahnya, Ishak bukan hanya merupakan nenek moyang bangsa Israel, tetapi juga nenek moyang Mesias. Bukti penyertaan Tuhan terhadap Ishak adalah ketika Ia memberkati Ishak secara melimpah di negeri orang Filistin, Gerar. Ishak mempunyai banyak ternak dan anak buah. Ishak menjadi orang yang lebih berkuasa di Gerar, sekalipun ia adalah seorang pendatang. (Kejadian 26)."
  },
  {
    "id"  : 12,
    "name": "Ribka",
    "type": "Wanita",
    "category":"PL",
    "personality":"baik",
    "description":"Ribka adalah istri Ishak, anak Sara. Jadi Ribka adalah menantu Sara. Di masa tuanya, Abraham mengutus seorang hambanya ke Aram-Mesopotamia, kepada sanak keluarganya, untuk mencarikan anaknya, Ishak, seorang istri. Setelah hamba Abraham tersebut sampai di Aram-Mesopotamia, maka ia berdoa dan meminta tanda kepada Tuhan. Jika perempuan yang dia mintai tolong mau memberinya minum, maka dialah kiranya yang dikehendaki oleh Tuhan. Dan Tuhan menjawab doa hamba Abraham itu, ia bertemu dengan Ribka yang sedang datang mengambil air. Dan ketika ia meminta tolong kepada Ribka agar diberikan air, maka Ribka memberikannya. Ribka digambarkan sebagai seorang perempuan yang sangat cantik parasnya. Setelah hamba Abraham tersebut menjelaskan maksud kedatangannya, ia pun dibawa oleh Ribka ke rumah orang tuanya. Keluarga Ribka dan Ribka sendiri setuju untuk dijadikan istri Ishak. Dan Ribka dibawa oleh hamba Abraham ke Tanah Kanaan untuk dinikahkan dengan anak tuannya, Ishak. (Kejadian 24)"
  },
  {
    "id"  : 13,
    "name": "Esau",
    "type": "Pria",
    "category":"PL",
    "personality":"buruk",
    "description":"Esau adalah anak Ishak, saudara kembar Yakub. Ketika Ishak memberkati Yakub sebagai anak sulung setelah ia ditipu oleh istrinya, Ribka, dan Yakub, maka Esau sangat marah dan menangis, dan ia berikhtiar membunuh Yakub, sebab Yakub telah menipunya (Kejadian 27:41-45). Mendengar Esau ingin membunuhnya, maka Yakub melarikan diri ke rumah pamannya atas saran ibunya. Sekitar dua puluh tahun kemudian, setelah Yakub menikah dan mempunyai anak di pelariannya, Allah menyuruhnya kembali ke rumah ayahnya di Kanaan. Namun Yakub takut bertemu kakaknya, Esau, yang mungkin masih dendam kepadanya dan akan membunuhnya. Karena itulah Yakub berdoa kepada Tuhan, dan Ia mengabulkan doanya (Kejadian 32). Sebab ternyata, Esau tidak dendam lagi kepada Yakub, malahan ia memeluk dan mencium Yakub dengan menangis (Kejadian 33). Jelas Esau tidak lagi marah kepada Yakub, ia memilih untuk mengampuni saudara kembarnya yang telah merebut hak kesulungannya."
  },
  {
    "id"  : 14,
    "name": "Yakub",
    "type": "Pria",
    "category":"PL",
    "personality":"baik",
    "description":"Yakub adalah anak Ishak, cucu Abraham. Yakub disebut juga Israel, yang merupakan ayah dari 12 anak laki-laki yang kemudian menjadi nenek moyang bangsa Israel. Yakub adalah salah satu bapa leluhur Israel, selain Abraham, kakeknya dan Ishak ayahnya. Yakub jelas sangat dihormati oleh orang Israel, karena dari dialah berasal 12 bapa leluhur mereka. Seperti halnya Abraham dan Ishak, Tuhan juga mengikat perjanjian dengan Yakub. Ia berjanji akan menyertai dan memberkati Yakub, serta membuat keturunannya banyak, dan akan memiliki Tanah Kanaan, yang dijanjikannya kepada Abraham (Kejadian 28:13-15). Yakub dan anak-anaknya kemudian mengungsi ke Mesir, di sanalah ia mati, dan dari sanalah keturunannya, bangsa Israel, Tuhan bawa menuju Tanah Perjanjian/Tanah Kanaan."
  },
  {
    "id"  : 15,
    "name": "Rahel",
    "type": "Wanita",
    "category":"PL",
    "personality":"baik",
    "description":"Rahel adalah istri Yakub, anak Ribka. Jadi Rahel adalah menantu Ribka. Rahel adalah istri yang paling dikasihi oleh Yakub. Yakub rela bekerja selama 14 tahun untuk Laban, ayah Rahel, demi mendapatkan Rahel. Awalnya ia hanya bekerja selama tujuh tahun saja, namun karena Laban menipunya, maka ia harus bekerja selama tujuh tahun lagi. Laban adalah saudara laki-laki Ribka, ibu Yakub. Ayahnya, Ishak, memintanya mencari istri ke rumah pamannya itu. Laban mempunyai dua orang anak perempuan, Lea yang sulung dan adiknya, Rahel. Yakub lebih menyukai Rahel daripada Lea, karena ia lebih cantik daripada kakaknya. (Kejadian 29). Setelah Yakub bekerja selama tujuh tahun untuk mendapatkan Rahel, ternyata Laban justru memberikan Lea kepadanya. Karena dia sukanya sama Rahel, maka Yakub pun bekerja selama tujuh tahun lagi untuk mendapatkan Rahel. Dengan demikian Yakub memperistri Lea dan Rahel. Lea dan Rahel, beserta budak-budak mereka (Bilha dan Zilpa), menjadi nenek moyang 12 suku Israel."
  },
  {
    "id"  : 16,
    "name": "Ruben",
    "type": "Pria",
    "category":"PL",
    "personality":"baik",
    "description":"Ruben merupakan anak sulung Yakub dari istrinya, Lea. Ruben adalah salah satu anak Yakub yang paling banyak dicatat di Alkitab. Dan Ruben mempunyai sifat dan karakter yang baik, dibanding saudara-saudaranya yang lain, kecuali Yusuf. Satu sifat Ruben yang baik terlihat dari sikapnya kepada adiknya, Yusuf. Ketika Yusuf lebih dikasihi oleh Yakub dari anak-anaknya yang lain, maka saudara-saudara Yusuf menjadi iri hati kepadanya. Mereka pun mulai berunding untuk membunuhnya. Tetapi Ruben, berbeda dengan saudara-saudaranya yang lain, tidak menyetujui perbuatan saudara-saudaranya tersebut. Itulah sebabnya ia menyarankan agar mereka membuang Yusuf ke dalam sebuah sumur agar Ruben bisa menyelamatkan Yusuf. Saudara-saudaranya menyetujui usul Ruben, mereka membuang Yusuf ke dalam sebuah sumur. Tapi rencana Ruben untuk menyelamatkan Yusuf dari sumur itu tidak kesampaian, sebab tanpa sepengetahuan Ruben, saudara-saudaranya yang lain telah mengangkat Yusuf dari sumur tersebut dan menjualnya kepada pedagang yang hendak pergi ke Mesir (Kejadian 37:21-22, 29-30). Kendati demikian, Ruben punya aib, karena ia pernah berzinah dengan gundik ayahnya, Bilha (Kejadian 35:21-22). Dan di penghujung hidupnya, Yakub menghukum Ruben dan hak kesulungan Ruben pun hilang (Kejadian 49:1-4)."
  },
  {
    "id"  : 17,
    "name": "Yehuda",
    "type": "Pria",
    "category":"PL",
    "personality":"baik",
    "description":"Yehuda adalah anak keempat Yakub, anak dari istri pertamanya, Lea. Yehuda adalah salah satu anak Yakub paling banyak dicatat di Alkitab, bersama Yusuf dan Ruben. Yehuda adalah orang yang bertanggung jawab dan telah menunjukkan kepemimpinannya di antara saudara-saudaranya (Kejadian 43:3-5, 8-10; 44:18-34). Tetapi seperti Ruben, dan tidak seperti Yusuf, Yehuda mempunyai moral yang rendah. Ia suka pergi ke perempuan sundal, dan di situlah ia bertemu dengan menantunya, Tamar, yang menyamar sebagai perempuan sundal. Karena itu ia melakukan hubungan seksual dengan menantunya tersebut. Yehuda pun akhirnya mengambil Tamar menjadi istrinya. Kendati demikian, kasih karunia Allah tetap berlaku bagi Yehuda. Tuhan tetap memilihnya sebagai penerus umat pilihan Allah. Dari nama Yehudalah berasal istilah Yehuda atau Yahudi, dialah nenek moyang para raja Israel, dan nenek moyang sang Mesias, Yesus Kristus. Dalam nubuatannya tentang Yehuda, Yakub mengatakan bahwa Yehuda akan menjadi pemimpin dan tongkat kerajaan tidak akan beralih dari suku Yehuda, hingga datang Dia (Tuhan Yesus) yang berhak atasnya (Kejadian 49:8-12)."
  }
]