[
  {
    "id"  : 1,
    "name": "Adam",
    "type": "Pria",
    "category":"PL",
    "description":"Adam adalah manusia pertama yang Tuhan ciptakan di bumi. Setelah Tuhan menciptakan manusia pertama, Adam, dan istrinya, Hawa, serta memberkati mereka, Ia menempatkan mereka di Taman Eden. Ia memberi perintah kepada mereka bahwa semua yang ada di taman itu boleh mereka makan buahnya. Tetapi pohon pengetahuan tentang yang baik dan yang jahat, yang terdapat di tengah-tengah taman itu tidak boleh mereka makan. Sebab pada waktu mereka memakannya, mereka pasti akan mati. Peringatan Tuhan ini tidak ditaati oleh Adam dan Hawa. Ketidaktaatan Hawa dan Adam membuat mereka jatuh ke dalam dosa serta mengalami kematian rohani, yakni terpisah dari Tuhan. Mereka punya rasa bersalah dan takut berhadapan denganNya. Mereka juga mengalami kematian jasmani. Kematian rohani kemudian juga diikuti oleh kematian secara jasmani. Setelah hidup bertahun-tahun, akhirnya Adam dan Hawa mati secara fisik."
  },
  {
    "id"  : 2,
    "name": "Hawa",
    "type": "Wanita",
    "category":"PL",
    "description":"Hawa adalah istri Adam, manusia pertama yang Tuhan ciptakan di bumi. Hawa-lah yang pertama digoda oleh iblis yang datang dalam bentuk ular sehingga ia dan suaminya jatuh ke dalam dosa. Hawa tergoda dengan perkataan iblis, ia melihat buah pohon itu sangat menarik, sedap dilihat. Lalu ia mengambil buah pohon itu, memakannya dan memberikannya kepada suaminya, Adam. Akibatnya mereka jatuh ke dalam dosa dan dihukum Tuhan. Bahkan hukuman yang ditimpakan Tuhan kepada Adam dan Hawa bukan hanya untuk mereka berdua, tetapi berdampak kepada seluruh keturunan mereka kelak, yakni semua manusia di bumi. Inilah yang disebut dengan istilah dosa asali atau dosa warisan, yang hanya ada dalam ajaran kekristenan (Roma 5:12-21)."
  },
  {
    "id"  : 3,
    "name": "Kain",
    "type": "Pria",
    "category":"PL",
    "description":"Kain adalah anak pertama Adam dan Hawa, manusia pertama di bumi. Kain adalah seorang petani dan Habel, adik Kain, seorang peternak kambing-domba. Suatu waktu Kain dan Habel mempersembahkan korban kepada Tuhan. Kain mempersembahkan hasil pertaniannya, sedangkan Habel mempersembahkan hasil peternakannya. Ternyata persembahan Kain tidak diterima oleh Tuhan, sedangkan persembahan Habel, adiknya, diterimaNya. Alasan mengapa persembahan Kain ditolak oleh Tuhan adalah karena perbuatan Kain yang jahat. Jadi bukan karena “bahan” persembahannya yang berbeda dengan “bahan” persembahan Habel (seperti yang sering dianggap oleh sebagian orang), melainkan lebih pada sikap hati Kain yang tidak berkenan kepada Tuhan (1 Yohanes 3:12). Karena persembahannya ditolak oleh Tuhan, maka Kain menjadi iri hati kepada Habel. Dengan liciknya Kain mengajak Habel ke ladang, lalu dengan tiba-tiba ia memukul dan membunuh adiknya tersebut. Karena itu maka Tuhan sangat murka kepadanya. Ia mengutuk Kain dan menghukumnya dengan tanah yang tidak menghasilkan penuh baginya. Selain itu, Kain juga akan menjadi seorang pengembara di bumi (Kejadian 4)."
  },
  {
    "id"  : 4,
    "name": "Habel",
    "type": "Pria",
    "category":"PL",
    "description":"Habel adalah anak kedua dari Adam dan Hawa. Karena persembahannya ditolak oleh Tuhan, maka Kain menjadi iri hati kepada Habel. Dengan liciknya Kain mengajak Habel ke ladang, lalu dengan tiba-tiba ia memukul dan membunuh adiknya tersebut. Bukannya memperbaiki hidupnya sehingga ia berkenan kepada Tuhan, Kain malah membunuh adiknya yang tidak bersalah. Padahal Tuhan sudah mengingatkan Kain bahwa dosa sudah mengintainya di kala ia tidak berbuat baik. Tetapi Kain mengabaikan peringatan Tuhan, sehingga terjadilah dosa pembunuhan tersebut. Tuhan sangat marah kepada Kain atas pembunuhan Habel. Ia mengutuk Kain dan menghukumnya dengan tanah yang tidak menghasilkan penuh baginya, ia juga menjadi pengembara di bumi. Peristiwa pembunuhan Habel merupakan pembunuhan pertama yang tercatat di Alkitab. Hal ini membuat Habel sebagai martir pertama di Alkitab. Habel boleh disebut sebagai martir dikarenakan ia meninggal demi mempertahankan penyembahan yang benar kepada Tuhan. Tuhan Yesus juga dengan jelas menyebut Habel sebagai “orang benar” dan bahwa kemartirannya merupakan awal pembunuhan terhadap orang-orang benar (Matius 23:35)."
  },
  {
    "id"  : 5,
    "name": "Nuh",
    "type": "Pria",
    "category":"PL",
    "description":"Ketika manusia keturunan Adam semakin banyak di bumi, maka semakin lama kelakuan mereka semakin jahat di mata Tuhan dan kecenderungan hatinya hanyalah melakukan kejahatan. Karena itu Tuhan ingin memusnahkan seluruh manusia yang diciptakanNya itu dengan air bah yang melanda seluruh bumi. Namun Tuhan menyelamatkan satu keluarga dari seluruh manusia yang akan dimusnahkanNya itu sehingga manusia tetap ada di hadapanNya. Dialah Nuh, seorang yang saleh di hadapan Tuhan. Nuh sekeluarga tidak akan tertimpa air bah yang akan didatangkan Tuhan. Untuk itu, Tuhan menyuruh Nuh membuat sebuah bahtera di atas gunung yang mampu menampung Nuh sekeluarga dan sejumlah spesies hewan di bumi sehingga hewan-hewan tersebut tidak punah (Kejadian 6-9). Dari Nuh inilah seluruh umat manusia berkembang biak di bumi. Ketiga anak Nuh, yakni Sem, Ham, dan Yafet menjadi nenek moyang seluruh bangsa di bumi (Kejadian 10)."
  },
  {
    "id"  : 6,
    "name": "Abraham",
    "type": "Pria",
    "category":"PL",
    "description":"Abraham adalah nenek moyang bangsa Israel, umat pilihan Tuhan, yang dikenal sebagai bapa orang beriman. Allah memanggil Abraham untuk mengadakan perjanjian denganNya. Abraham tadinya belum dikenal, bahkan ayahnya, Terah, adalah seorang penyembah berhala. Allah memanggil Abraham keluar dari negerinya, Ur-Kasdim, dan pergi ke suatu negeri yang akan ditunjukkanNya. Ia berjanji akan memberkati Abraham, membuat nama Abraham masyhur, dan oleh Abraham seluruh bangsa di muka bumi akan diberkati. Abraham menaati panggilan Tuhan tersebut. Ia meninggalkan negerinya dan pergi ke negeri yang akan ditunjukkan Tuhan kepadanya, yakni Tanah Kanaan. Ia membawa istrinya, Sara, dan keponakannya, Lot, serta segala hartanya dan orang-orangnya. Di Tanah Kanaan Tuhan berjanji akan memberikan negeri itu kepada keturunan Abraham, yakni umat Israel (Kejadian 12:1-9). Kebesaran Abraham bukan hanya karena ia nenek moyang umat pilihan Tuhan, bangsa Israel, tetapi juga karena ia adalah nenek moyang sang Mesias, yakni Yesus Kristus."
  }
]